{
  "0": [
    {
      "date": "IN THE BEGINNING",
      "event": "There was only the Aether and the Keepers. Among them were two beings who would later be known by many names. One would be known as Doctor Monty, the other as the Shadowman"
    },
    {
      "date": "SEPTEMBER 3RD, 5AD",
      "event": "Knowing the planet has a gateway to Agartha, the Apothicons send meteors of Element 115 to Earth. They believe humanity will one day use Element 115 to wage war amongst themselves, opening a rift that will allow the Apothicons to escape the Dark Aether."
    },
    {
      "date": "JANUARY 15TH, 1292",
      "event": "The Great War between humanity and the Apothicons begins."
    },
    {
      "date": "APRIL 14TH, 1294",
      "event": "Sir Pablo Marinus is saved from the clutches of a Margwa by the four unknown heroes. They would later become known as Primis."
    }
  ],
  "1": [
    {
      "date": "DECEMBER 31ST, 1299",
      "event": "Together with the Keepers, Primis defeats the Apothicons, bringing the Great War to an end."
    },
    {
      "date": "JANUARY 1ST, 1300",
      "event": "Before they seemingly disappear from history, Primis instructs the Wolf King to begin building Der Eisendrache."
    },
    {
      "date": "SEPTEMBER 19TH, 1318",
      "event": "Honoring the Wolf King's dying request, his loyal servant Arthur scatters and buries his bones in the grounds of Der Eisendrache, accompanied by the King's Wolf."
    },
    {
      "date": "SEPTEMBER 20th, 1318",
      "event": "Temporal Rifts teleport Arthur to Resolution 1295 in 2025 Angola."
    },
    {
      "date": "JUNE 30TH, 1908",
      "event": "A meteor containing Element 115 crashes near the Stony Tunguska River."
    }
  ],
  "2": [
    {
      "date": "AUGUST 30TH, 1925",
      "event": "Doctor Edward Richtofen joins the Illuminati."
    },
    {
      "date": "FEBRUARY 4TH, 1931",
      "event": "Large deposits of Element 115 are discovered near Breslau Germany. Doctor Ludvig Maxis, a german scientist, is sent to investigate."
    },
    {
      "date": "MAY 10TH, 1931",
      "event": "Maxis forms Group 935, an experimental organization dedicated to the study of Element 115. Maxis tells his scientists they \"represent the future of technological advancement\" and will be \"pioneers of human discovery.\" The group swears to work in secrecy from their respective governments. As Maxis says, \"we cannot afford to let this power fall into the wrong hands.\""
    },
    {
      "date": "NOVEMBER 5TH, 1934",
      "event": "Samantha Maxis is born. Her mother dies in childbirth."
    }
  ],
  "3": [
    {
      "date": "AUGUST 11TH, 1936",
      "event": "Maxis invites Richtofen to join Group 935. He agrees, secretly acting on behalf of the Illuminati’s interests."
    },
    {
      "date": "APRIL 10TH, 1937",
      "event": "The Imperial Japanese Army discovers Element 115 meteor fragments in a swamp within Japanese territories. They build the Rising Sun Facility to continue research. Division 9 is created to oversee its operation."
    },
    {
      "date": "JUNE 14TH, 1937",
      "event": "The United States Government discovers deposits of Element 115 at Groom Lake, Nevada."
    },
    {
      "date": "JULY 2ND, 1939",
      "event": "Maxis and Richtofen begin teleportation experiments with the Matter Transference Prototype, to mild success. The subjects are teleported, but their chemical composition is altered, leaving them catatonic and changed."
    }
  ],
  "4": [
    {
      "date": "AUGUST 5TH, 1939",
      "event": "Using Element 115, Maxis and Richtofen resurrect one of the teleported corpses for the first time. Initially it obeys, but soon becomes rabid and attacks them. The test subject is euthanized."
    },
    {
      "date": "SEPTEMBER 3RD, 1939",
      "event": "Richtofen begins development of the Wunderwaffe DG-2."
    },
    {
      "date": "NOVEMBER 23RD, 1939",
      "event": "Maxis turns to the Reichstag for additional fundraising. Germany agrees to the request, expressing interest in their weapons research, teleportation technology, and the reanimated undead subjects."
    }
  ],
  "5": [
    {
      "date": "DECEMBER 4TH, 1939",
      "event": "During Test Trial 151, Richtofen and Doctor Schuster successfully teleport a walnut. This is first successful test where the chemical composition of the object is maintained throughout the process."
    },
    {
      "date": "DECEMBER 5TH, 1939",
      "event": "\"Edward’s Walnut Delivery\" fails to impress Maxis, who declares it was a waste of time. He reveals to Richtofen that Group 935 will soon be funded by Germany. Richtofen worries this will lead to massive defections, he and Schuster decide to continue their teleportation experiments behind Maxis’ back."
    },
    {
      "img": "<div class='center-img'><img style='width: 205px;height: 152px;' src='images/content/walnut.png'></div>"
    }
  ],
  "6": [
    {
      "date": "JANUARY 4TH, 1940",
      "event": "Richtofen and Schuster conduct their first human teleportation test Richtofen is so confident in its success, he volunteers the MPD, the Aether Pyramid hidden by the Apothicons. While inspecting the device Richtofen is electrocuted and begins hearing the many voices of corruption including that of the Shadowman. The device then teleports him to Shangri-La. Corrupted by the Dark Aether, Richtofen is gradually being driven insane by an obsession find Agartha."
    },
    {
      "date": "JANUARY 5TH, 1940",
      "event": "Richtofen is worshipped by the natives of Shangri-La: an altar is built in his name. Richtofen encounters the Focusing Stone for the first time."
    },
    {
      "date": "JANUARY 23TH, 1940",
      "event": "After a near month absence Richtofen returns to Schuster with a plan to build Griffin Station."
    }
  ],
  "7": [
    {
      "date": "JANUARY 24TH, 1940",
      "event": "Richtofen renounces his involvement with the Illuminati. When asked how he could abandon his obligation to the order he says, \"Teddy was a liar.\""
    },
    {
      "date": "MARCH 13TH, 1940",
      "event": "Construction of Griffin Station on the Moon begins. Frustrated with Maxis’ alignment with Germany, other disgruntled Group 935 scientists join the cause."
    },
    {
      "date": "JULY 13TH, 1940",
      "event": "Maxis instructs his assistant Sophia to write a letter to the Reichstag High Command requesting additional funds. Though he reports that mass production will soon be under way shortly, Der Reise lacks not only the funding, but sufficient volumes of Element 115."
    },
    {
      "date": "AUGUST 1ST, 1940",
      "event": "In response to Maxis’ request, Germany creates two new facilities for Group 935. They are the Kino Facility, a repurposed theatre, and the Asylum Facility at the Wittenau Sanatorium in Berlin."
    }
  ],
  "8": [
    {
      "date": "AUGUST 18TH, 1940",
      "event": "As per Germany’s request, the Japanese Imperial Army hands over the Rising Sun Facility to Group 935. Division 9 remains involved on site."
    },
    {
      "date": "OCTOBER 3RD, 1940",
      "event": "Group 935 establishes a research facility in Siberia near the Tunguska River."
    },
    {
      "date": "NOVEMBER 6TH, 1940",
      "event": "Group 935 establishes a research facility at Der Eisendrache."
    },
    {
      "date": "JUNE 24TH, 1941",
      "event": "Nikolai Belinski’s wife is killed during the German advance into the Soviet Union. In an effort to numb the pain, Nikolai increasingly turns to Vodka."
    },
    {
      "date": "JANUARY 11TH 1942",
      "event": "Maxis gives Fluffy to Samantha. The dog is expecting a litter."
    }
  ],
  "9": [
    {
      "date": "JANUARY 20TH 1942",
      "event": "Maxis tests the first file for storage on the data servant."
    },
    {
      "date": "JANUARY 26TH 1942",
      "event": "On the data servant, Maxis catalogs locations with prominent Element 115 deposits. He includes information about its various applications and cities that the reanimation of dead cells is a possible side effect."
    },
    {
      "date": "JANUARY 30TH 1942",
      "event": "Richtofen completes the Wunderwaffe DG-2 prototype."
    },
    {
      "date": "FEBRUARY 1ST 1942",
      "event": "With Griffin Station completed Richtofen names Doctor Groph lead scientist and returns to Earth to continue the charade with Maxis. Working alongside Schuster Groph is left to discover the power of the MPD."
    }
  ],
  "10": [
    {
      "date": "FEBRUARY 2ND 1942",
      "event": "In a speech to his staff, Groph talks optimistically about Griffin Station’s establishment as a permanent base of operations."
    },
    {
      "date": "APRIL 17TH 1942",
      "event": "Maxis develops the Ray Gun prototype at the Rising Sun Facility. H. Porter works on developing the 2nd Generation Model."
    },
    {
      "date": "JUNE 13TH 1942",
      "event": "A result of temporal rifts in 1963 Kino, Monty reaches across time and offers little nudges. One nudge is developing Group 935’s Element 115 fused elixirs. They create four medicinal beverages known colloquially as Juggernog, Quick Revive, Speed Cola, and Double Tap."
    },
    {
      "date": "JUNE 28TH 1942",
      "event": "Group 935 continues development of a weapons upgrade machine."
    }
  ],
  "11": [
    {
      "date": "JULY 18TH 1942",
      "event": "Groph and Schuster unwittingly discover how to charge the MPD. When Schuster killas a rat near the device, its death inexplicably begins filling the tank, charging the device. They report their findings to Richtofen."
    },
    {
      "date": "JULY 20TH 1942",
      "event": "Richtofen begins sending soldiers and scientists to the moon to be sacrificed; their souls used to charge the MPD."
    },
    {
      "date": "NOVEMBER 5TH 1942",
      "event": "Takeo Masaki is dispatched by the Emperor to oversee the work of Group 935 and Division 9 at the Rising Sun Facility."
    },
    {
      "date": "DECEMBER 8TH 1942",
      "event": "Richtofen shares the Element 115-based Elixir Recipes with Griffin Station. They develop Mule Kick."
    }
  ],
  "12": [
    {
      "date": "DECEMBER 9TH 1942",
      "event": "Nikolai’s brother is killed in the Battle of Stalingrad."
    },
    {
      "date": "DECEMBER 14TH 1942",
      "event": "Richtofen creates the Monkey Bomb."
    },
    {
      "date": "DECEMBER 16TH 1942",
      "event": "In a personal log, Maxis expresses concern over Element 115’s impact on Richtofen’s behavior. No longer trusting him, he wonders if it was a mistake to invite him to Group 935."
    },
    {
      "date": "DECEMBER 20TH 1942",
      "event": "Accompanied by Sophia, Maxis is transferred to the Kino facility to focus on creating Germany’s undead army. Samantha is left in Richtofen’s care."
    },
    {
      "date": "JANUARY 8TH 1943",
      "event": "Maxis worries he and Sophia have grown too close. He considers sending her away."
    }
  ],
  "13": [
    {
      "date": "JANUARY 16TH 1943",
      "event": "Nikolai is captured by German Forces during the Battle of Stalingrad. He becomes a subject in Group 935 experiments."
    },
    {
      "date": "JANUARY 27TH 1943",
      "event": "Maxis reports success with Subject Two-Six, whose \"violent outbursts have been greatly reduced.\" Maxis believes \"this method of treatment will be 100 percent effective in most cases.\""
    },
    {
      "date": "FEBRUARY 2ND 1943",
      "event": "The Battle Stalingrad ends."
    },
    {
      "date": "FEBRUARY 10TH 1943",
      "event": "Maxis reports the treatment has been perfected. He believes if \"Subject Two-Six can retain the impressions longer than twenty-six hours, then the delivery of the zombie army can be accelerated.\""
    }
  ],
  "14": [
    {
      "date": "FEBRUARY 12TH 1943",
      "event": "After attacking a handler, Subject Two-Six is killed and deemed \"another setback.\""
    },
    {
      "date": "MAY 18TH 1943",
      "event": "Harvey Yena begins his work with Group 935."
    },
    {
      "date": "JUNE 4TH 1943",
      "event": "Primis arrives from Dimension 63. In an effort to prevent the events that are about to unfold they formulate a plan to stop this dimension’s Richtofen."
    },
    {
      "date": "JUNE 11TH 1943",
      "event": "Richtofen is contacted from the House by Maxis, who warns that \"The test subjects must never be allowed to be awakened, the havoc that could be awakened upon the future by such simple-minded individuals would be catastrophic.\""
    }
  ],
  "15": [
    {
      "date": "JUNE 15TH 1943",
      "event": "Takeo reports to the Emperor that the work being done at the Rising Sun Facility is \"unacceptable.\""
    },
    {
      "date": "JUNE 19TH 1943",
      "event": "Primis Richtofen is teleported to the House in Agartha, reuniting him with Maxis."
    },
    {
      "date": "JUNE 24TH 1943",
      "event": "On the orders of the Emperor, Takeo is taken prisoner by Group 935 and Division 9. He is used as a test subject for experiments."
    },
    {
      "date": "JULY 14TH 1944",
      "event": "After the setbacks with Subject Two-Six, Maxis reports new success with the undead Army. However, he maintains his belief that the undead cannot be controlled or maintained."
    },
    {
      "date": "SEPTEMBER 2ND 1944",
      "event": "Pablo Manius, a Mexican Spy, is captured by Group 935 at Der Eisendrache."
    }
  ],
  "16": [
    {
      "date": "MAY 9TH 1945",
      "event": "In his cell, Pablo writes of visions of a great war. He describes a \"great battle against strange demon-like creatures who were trying to devour the Earth.\" In his vision, he sees four knights protect him from certain death. He makes a note that the knights wore tunics similar to those in Der Eisendrache."
    },
    {
      "date": "JUNE 4TH 1945 - NACHT DER UNTOTEN",
      "event": "An Allied plane malfunctions over an airfield and crashes. German Army trucks, transporting the undead and Element 115 between Group 935 facilities is struck in struck in the crash. The marines surviving the crash hold out against the undead as long as they can."
    },
    {
      "date": "JUNE 17TH 1945",
      "event": "Peter McCain infiltrates Group 935 at Der Riese."
    }
  ],
  "17": [
    {
      "date": "JUNE 29TH 1945",
      "event": "Groph and and Schuster develop the Wave Gun."
    },
    {
      "date": "JULY 15TH 1945",
      "event": "Richtofen travels to the siberia Facility to do further research on \"live specimens.\" As her temporary guardian, he takes Samantha with him. Group 935 begins transferring three test subjects for experimentation: Nikolai, Pablo, and Takeo."
    },
    {
      "date": "JULY 29TH 1945",
      "event": "While Richtofen works at the Siberian Facility, Group 935 begins development of Deadshot Daiquiri."
    },
    {
      "date": "AUGUST 1ST 1945",
      "event": "The test subjects arrive at the Siberian facility for Richtofen’s experiments."
    }
  ],
  "18": [
    {
      "date": "AUGUST 31ST 1945",
      "event": "CIA Handler Cornelius Pernell confirms that Peter McCain has successfully infiltrated Group 935 and has been transferred to the Asylum Facility. Cornelius suspects Group 935 is losing control of their experiments and has sent in a Marine Recon unit to extract McCain. Tank Dempsey is the lead to the Squad."
    },
    {
      "date": "SEPTEMBER 1ST 1945",
      "event": "Peter is outed as a spy and captured by Group 935."
    },
    {
      "date": "SEPTEMBER 2ND 1945",
      "event": "Richtofen reports Pablo has died following a spleen removal. He also reveals he’s been performing experiments on Samantha. WW2 ends. Group 935 continues their research. Temporal Rifts begin to affect the asylum facility. An Orderly reports increasing problems with test subjects."
    }
  ],
  "19": [
    {
      "date": "SEPTEMBER 2ND 1945",
      "event": "Many in the facility have begun hearing voices coming from the walls, including the sobbing of a boy and a girl, screaming, and \"a man shouting for children to close the windows.\""
    },
    {
      "date": "SEPTEMBER 3RD 1945",
      "event": "An outbreak occurs at the Asylum facility. Peter McCain escapes."
    },
    {
      "date": "SEPTEMBER 6TH 1945 - VERRUCKT",
      "event": "Dempsey, John Banana, Smokey and a fourth marine arrive at the Asylum Facility to find it overrun by zombies. They fight off the horde as long as they can. Dempsey is apprehended by group 935."
    },
    {
      "date": "SEPTEMBER 7TH 1945",
      "event": "John Banana writes messages and records his last words while being eaten alive by an undead Smokey."
    }
  ],
  "20": [
    {
      "date": "SEPTEMBER 10TH 1945",
      "event": "Richtofen reports another spy has been captured and will be brought in to replace \"the Mexican.\" The subject is Dempsey."
    },
    {
      "date": "SEPTEMBER 13TH 1945",
      "event": "Cornelius Pernell attempts to send a transmission to Peter McCain, telling him to rendezvous at the Rising Sun Facility."
    },
    {
      "date": "SEPTEMBER 17TH 1945",
      "event": "Dempsey arrives at the Siberian Facility."
    }
  ],
  "21": [
    {
      "date": "SEPTEMBER 20TH 1945",
      "event": "Richtofen documents the personality traits of his test subjects. Dempsey’s \"intellect seems low, but his will is strong.\" Takeo is \"still staring at the floor, muttering what sounds like some kind of proverb over and over again.\" Nikolai has \"recently begun responding to stimuli, but only after injections of a new serum made primarily from vodka.\" Richtofen notes that their minds have been almost entirely broken, with no memory remaining who they once were."
    },
    {
      "date": "SEPTEMBER 27TH 1945",
      "event": "Richtofen returns to Der Riese with Dempsey, Nikolai, Takeo Samantha."
    },
    {
      "date": "OCTOBER 1ST 1945",
      "event": "Maxis reports on Richtofen’s findings with his live test subjects, noting that while their baseline psyche remains intact, all specific memories have been lost."
    }
  ],
  "22": [
    {
      "date": "OCTOBER 1ST 1945",
      "event": "Infuriated to learn that Maxis has not been mass producing the DG-2 as he swore he would, Richtofen revels in his plot to destroy Maxis and Samantha, vowing that he will no longer continue to work his undead army."
    },
    {
      "date": "OCTOBER 8TH 1945",
      "event": "Groph reports to Richtofen the MPD is nearly ready."
    },
    {
      "date": "OCTOBER 12TH 1945",
      "event": "Grophs radios Richtofen to inform him that the device has been powered up and is awaiting the conduit. Richtofen says he will proceed with Operation Shield and dispose of Maxis and Samantha."
    }
  ],
  "23": [
    {
      "date": "OCTOBER 13TH 1945",
      "event": "Though frustrated that the “matter transference tests… have been largely unsuccessful,” Maxis acknowledges that the test subjects departure from their original point of origins is undeniable.” However, Richtofen’s suggestion that the subjects have been transported not through space, but time itself causes Maxis to worry if his “irrationality may soon prove a liability to our endeavors."
    },
    {
      "date": "OCTOBER 13TH 1945",
      "event": "Maxis and Richtofen perform teleportation test trials on Test Subjects Number 3, 4, and 5. All fail, including Test 5, where Maxis uses Fluffy. As Test 6 chamber. Samantha sees fluffy and runs into the teleporter. Maxis chases after her. Richtofen seals them both in the test chamber and teleports all three of them."
    }
  ],
  "24": [
    {
      "date": "OCTOBER 13TH 1945",
      "event": "Samantha is teleported to the moon while Groph and Schuster work on the MPD. Running into the MPD, she is drawn inside of it, where she becomes corrupted by the Dark Aether. Maxis is teleported to the Crazy Place and develops the power to merge with electricity. Richtofen returns to the moon. Learning Samantha is trapped in the MPD, he orders Groph to teleport Maxis there to coax her out of the device. He also warns Groph to keep an eye out for an \"evil looking dog.\" Richtofen returns to the moon. Learning Samantha is trapped in the MPD, he orders Groph to teleport Maxis there to coax her out of the device. He also warns Groph to keep an eye out for an \"evil looking dog.\""
    }
  ],
  "25": [
    {
      "date": "OCTOBER 13TH 1945",
      "event": "In an effort to free Samantha, Maxis approaches the MPD and persuades her to come out. Once she does, Maxis gives her an instruction, \"Kill them... all.\" Maxis kills himself and merges with the technology of Griffin Station, while Samantha unleashes the undead upon the base."
    },
    {
      "date": "OCTOBER 14TH 1945",
      "event": "H. Porter activates the alarm as an outbreak occurs at Der Reise. Before taking a cyanide capsule, he says he's \"all out of hope... god forgive us all.\""
    },
    {
      "date": "OCTOBER 14TH 1945",
      "event": "Richtofen returns to Der Reise and awakens Dempsey, Takeo, and Nikolai. With no recollection of who they are or who Richtofen is, they agree to help him. The four would become known as Ultimis."
    },
    {
      "date": "OCTOBER 18TH 1945",
      "event": "Peter McCain parachutes over the Rising Sun Facility. He dies shortly after."
    }
  ],
  "26": [
    {
      "date": "OCTOBER 21ST 1945 - SHI NO NUMA",
      "event": "Ultimis travels to the Rising Sun Facility to recover Richtofen's diary. Upon reading it, Richtofen begins to form his plan to defeat Samantha."
    },
    {
      "date": "OCTOBER 28TH 1945 - DER REISE",
      "event": "Ultimis returns to Der Reise. With his diary, Richtofen plans to use the teleporter to return to the moon and confront Samantha. Unfortunately the Wunderwaffe DG-2 overloads the teleporter and sends them through time - causing Richtofen to drop his diary."
    },
    {
      "date": "NOVEMBER 5TH 1945",
      "event": "Group 935 is disbanded."
    },
    {
      "date": "JANUARY 19TH 1946",
      "event": "The United States and the Soviet Union share the resources recovered from Group 935's various research stations. Richtofen's diary is among the items recovered by the Soviet Union."
    }
  ],
  "27": [
    {
      "date": "JANUARY 27TH 1946",
      "event": "The Pentagon hires many former Group 935 scientists in an effort to replicate their work."
    },
    {
      "date": "JANUARY 29TH 1946",
      "event": "As with their US counterparts, the Soviets hire many former Group 935 scientists. Among them is Harvey Yena, who forms the Ascension Group."
    },
    {
      "date": "JULY 29TH 1952",
      "event": "The Pentagon begins experiments involving their own versions of the undead."
    },
    {
      "date": "MAY 12TH 1955",
      "event": "The US Government transfers a number of Element 115 experiments to the Groom Lake Facility."
    },
    {
      "date": "OCTOBER 19TH 1955",
      "event": "Gersh and Yuri Zavoyski begin working for the Ascension Group."
    }
  ],
  "28": [
    {
      "date": "APRIL 25TH 1956",
      "event": "Explorers Brock and Gary discover Shangri-La. During an eclipse, they're unwittingly trapped in a time loop. Sally, sent back in time from 2011, is trapped in the same loop. Ultimis arrives in Shangri-La. With the help of Brock and Gary, they acquire the Focusing Stone."
    },
    {
      "date": "JUNE 3RD 1959",
      "event": "The Pentagon constructs their own prototype teleporter, and commence experimentation."
    },
    {
      "date": "MARCH 15TH 1962",
      "event": "Studying Group 935's medicinal elixir research, The Ascension Group develops PhD Flopper and Stamin-Up."
    },
    {
      "date": "NOVEMBER 11TH 1962",
      "event": "Gersh begins work on Project Thunder."
    },
    {
      "date": "DECEMBER 12TH 1962",
      "event": "Gersh and Yuri begin work on the Gersh Device, codenamed Project Mercury."
    }
  ],
  "29": [
    {
      "date": "JUNE 15TH 1963",
      "event": "The Pentagon begins development on their own version of the Wunderwaffe DG-2."
    },
    {
      "date": "AUGUST 17TH 1963",
      "event": "The Pentagon begins development on their own version of the Winter's Howl."
    },
    {
      "date": "OCTOBER 28TH 1963 - KINO DER TOTEN",
      "event": "From Der Reise, Ultimis teleports to Kino. This marks the first time Ultimis travels across space and time. Temporal Rifts occur across dimensions. In light of these developments, Monty feels obligated to step in, and begins to make changes in the background across time. He helps Group 935 invent Perk machines. He adds chalk drawings to walls. Little nudges. Ultimis locates a Lunar Lander and fly to the Ascension Facility."
    },
    {
      "date": "OCTOBER 29TH 1963",
      "event": "Gersh informs the senior staff that Yuri has been removed from Project Mercury and has been transferred to Rocket Research."
    }
  ],
  "30": [
    {
      "date": "OCTOBER 29TH 1963",
      "event": "Yuri begins to notice the appearance of children's toys around the facility."
    },
    {
      "date": "NOVEMBER 1ST 1963",
      "event": "Upon reading Richtofen's diary, Yuri begins to hear Samantha's voice. Over several days, her voice will consume him, driving him to resume work on the Gersh Device. He obeys."
    },
    {
      "date": "NOVEMBER 4TH 1963",
      "event": "Gersh announces to the Committee that Project Thunder is nearing completion. gersh reveals Yuri may need to be removed from Ascension entirely, having observed his being \"hostile towards other scientists... and frequently observed muttering to himself.\""
    }
  ],
  "31": [
    {
      "date": "NOVEMBER 5TH 1963",
      "event": "Obeying Samantha's wishes, Yuri tricks Gersh into activating the Gersh Device. The rift created absorbs him and allows Samantha to travel through. Yuri is also absorbed and transported to the Pentagon."
    },
    {
      "date": "NOVEMBER 6TH 1963 - ASCENSION",
      "event": "Ultimis arrives at the Soviet Cosmodrome and free Gersh from the Casimir Mechanism. Richtofen recovers his diary, and learns that they need the Vril Device from the Siberian Facility for his plan. Maintaining his ethereal form, Gersh sends them into a rift to their next destination before beginning his travels across space and time."
    },
    {
      "date": "NOVEMBER 6TH 1963 - FIVE",
      "event": "In the Pentagon, John F. Kennedy, Richard Nixon, and Robert McNamara meet with Fidel Castro in the aftermath of the Cuban Missile Crisis. Due to the events at the cosmodrome, a zombie outbreak occurs. Samantha sends Yuri to the Pentagon to thwart their survival. -"
    }
  ],
  "32": [
    {
      "event": "After Gersh is freed and Ultimis departs from the Cosmodrome, the outbreak ends at the Pentagon. All four survive."
    },
    {
      "date": "NOVEMBER 19TH 1963",
      "event": "In an effort to avoid another undead outbreak, the US Government creates the Broken Arrow program, establishing several facilities across the country. The Groom Lake Program is folded into Broken Arrow."
    },
    {
      "date": "AUGUST 11TH 1973",
      "event": "Broken Arrow recovers a shard of Element 115 from Division 9."
    },
    {
      "date": "SEPTEMBER 19TH 1979",
      "event": "Russman begins work at Broken Arrow. Over the course of his employment, his extensive exposure to Element 115 leads to significant memory loss."
    },
    {
      "date": "APRIL 20TH 1983",
      "event": "Broken Arrow begins live animal experiments with the shard, creating Bios."
    }
  ],
  "33": [
    {
      "date": "JUNE 24TH 1986",
      "event": "A containment breach involving the Bios occurs at one of the Broken Arrow facilities. Russman is one of the few to escape alive. The facility is shut down and abandoned. Its projects are transferred to other locations."
    },
    {
      "date": "JUNE 24TH 1996",
      "event": "Victis arrives at the abandoned Broken Arrow facility. Still being pursued by undead Richtofen, they recover the Element 115 Shard and depart through another rift."
    }
  ],
  "34": [
    {
      "date": "MARCH 17TH, 2011 - CALL OF THE DEAD",
      "event": "After entering the rift, Ultimis arrives at the Siberian Facility in 2011, where they find themselves trapped in a closet while George A. Romero films his latest project at the location. Samantha, in her pursuit of Ultimis, unleashes an undead outbreak. The film's stars fight the undead horde, ultimately recovering the Vril Device for Richtofen. Ultimis teleports to Shangri-La in an effort to acquire the next artifact required to defeat Samantha: The Focusing Stone."
    },
    {
      "date": "APRIL 11TH, 2011",
      "event": "Following the disappearance of the Call of the Dead cast and crew, Romero's assistant Sally begins the search for her boss. Her journey leads her to Shangri-La during an eclipse, which sends her back in time to April 25th, 1956."
    }
  ],
  "35": [
    {
      "date": "APRIL 10TH, 2023",
      "event": "Broken Arrow creates the Denizens."
    },
    {
      "date": "JULY 8TH, 2025",
      "event": "Broken Arrow accidentally creates Avogadro."
    },
    {
      "date": "SEPTEMBER 1ST, 2025",
      "event": "In desperate need of more Element 115, Broken Arrow uses an excavator to drill near the Nuclear Testing Facility known as Nuketown."
    }
  ],
  "36": [
    {
      "date": "OCTOBER 13TH, 2025 - MOON",
      "event": "Using the Vril Device and the Focusing Stone, Richtofen completes his Grand Scheme and swaps bodies with Samantha on the Moon, giving him full control of the zombies and the Aether. Maxis contacts the remaining members of Ultimis through the station's electronics and asks for their help to defeat Richtofen. They agree. they launch missiles at Earth, leaving it fractured and broken. They sever Richtofen's connection with the Aether, but he maintains control over the zombies. Once Maxis controls the Aether in 2035 he returns to the Moon and plucks Samantha from Richtofen's body to join him in Agartha."
    }
  ],
  "37": [
    {
      "date": "OCTOBER 13TH, 2025 - NUKETOWN ZOMBIES",
      "event": "A nuclear bomb explodes outside of Nuketown as a result of Broken Arrow's drilling. CIA and CDC operatives arrive to find an undead outbreak already in progress. One of the missiles from the moon hits Nuketown, killing all on site... except for Marlton Johnson, who survives by hiding in a nuclear bunker."
    },
    {
      "date": "OCTOBER 13TH, 2025",
      "event": "The Earth fracturing triggers further Temporal Rifts, teleporting an 1800s American Western Town underneath a Mining Facility in Angola. Arthur is pulled through the rift from 1318, arriving in the now buried town."
    }
  ],
  "38": [
    {
      "date": "NOVEMBER 5TH, 2025",
      "event": "Broken Arrow is disbanded after the primary facility is lost in a fire. It is later believed to be an act of arson committed by employees destroying evidence implicating them in the outbreak. Russman, his mind broken after over forty years of exposure to Element 115, begins to wander the Earth."
    },
    {
      "date": "MARCH 18TH, 2027",
      "event": "In a distress call, Former CDC Assistant Director George Barkley reveals that the infectious contaminants have gone airborne. He advises caution regarding any allies showing signs of \"short term memory loss, psychosis, delusion, and paranoia.\""
    },
    {
      "date": "MARCH 27TH, 2027",
      "event": "A society of survivors who eat the undead is formed. They are The Flesh."
    }
  ],
  "39": [
    {
      "date": "MAY 12TH, 2027",
      "event": "Samuel J. Stuhlinger joins The Flesh."
    },
    {
      "date": "JUNE 18TH, 2027",
      "event": "Through the consumption of the undead meat, The Flesh begin hearing Richtofen's voice. He tries to persuade them to build global polarization devices for him in pursuit of his new plan: to mend the Rift in space time and acquire full control over the Aether."
    },
    {
      "date": "JUNE 28TH, 2027",
      "event": "Maxis begins communicating to survivors on Earth, telling those willing to listen to build global polarization devices for him in pursuit of his new plan: to open Agartha and reunite him with Samantha, even though it will result in the destruction of the Earth."
    }
  ],
  "40": [
    {
      "date": "APRIL 4TH, 2028",
      "event": "The Flesh broadcast their message across all frequencies. They tell others to \"heed our call\" and that the \"path to enlightenment\" can be achieved by consuming the undead."
    },
    {
      "date": "DECEMBER 9TH, 2028",
      "event": "Maxis' followers begin constructing a spire near the Hanford Site Facility."
    },
    {
      "date": "JANUARY 3RD, 2029",
      "event": "Maxis' followers begin to doubt him, believing he may in fact be evil. They destroy their electronics."
    },
    {
      "date": "MARCH 2ND, 2029",
      "event": "Maxis' followers attempt to speak to him again. Many have begun to hear Richtofen... and those loyal to Maxis eagerly await further instruction."
    }
  ],
  "41": [
    {
      "date": "AUGUST 15TH, 2029",
      "event": "A broadcast is sent out confirming the fall of \"The Flesh\" and Maxis' followers. With each group hearing the voice of Richtofen or Maxis, a battle broke out between them. As they fought, a zombie horde moved in and destroyed all who remained. Stuhlinger is one of the few to escape. Richtofen and Maxis are left with no one to communicate near Green Run, where the first polarization device must be constructed."
    },
    {
      "date": "OCTOBER 13TH, 2035",
      "event": "Stuhlinger bumps into Russman, who has stolen a bus from an abandoned Broken Arrow facility."
    }
  ],
  "42": [
    {
      "date": "OCTOBER 21ST, 2035 - TRANZIT",
      "event": "Stuhlinger and Russman run into Marlton and Abigail \"Misty\" Briarton at a diner near the Hanford Site facility. Maxis asks them to complete the polarization device in his favor. Stuhlinger, having consumed zombie meat, is contacted by Richtofen, who orders Stuhlinger to construct the device for him instead. The crew constructs the device for Maxis. The four would become known as Victis."
    },
    {
      "date": "OCTOBER 22ND, 2035 - DIE RISE",
      "event": "Still hoping to regain control, Richtofen teleports Victis to Province 22, where he demands that Stuhlinger activate the second polarization device. Once again, the crew sides with Maxis. The voices cease for some time, leaving Victis to wander the earth."
    }
  ],
  "43": [
    {
      "date": "DECEMBER 31ST, 2035 - BURIED",
      "event": "Victis arrives at an old western town now located beneath a mining facility in Angola. They discover Arthur in a jail cell; he assists them on their journey. The voices of Maxis and Richtofen return. They activate the final polarization device in Maxis' favor. Now corrupted by the Dark Aether, he reveals his true intentions to Victis and punishes Richtofen by trapping his soul in a zombie. Drawn into Agartha by her Father, Samantha witnesses the evil that has corrupted him. When a rift opens in Dimension 63 in 1918, she reaches out to that timeline's Maxis for help."
    },
    {
      "date": "JANUARY 10TH, 2036",
      "event": "Richtofen instructs undead Richtofen to pursue Victis and recover their blood vials."
    }
  ],
  "44": [
    {
      "date": "JANUARY 19TH, 2036",
      "event": "Primis Richtofen begins to manipulate Stuhlinger, opening a rift for Victis to begin their new journey. Pursued by undead Richtofen and an army of the undead, Victis enters the rift."
    },
    {
      "date": "JANUARY 19TH, 2036",
      "event": "Maxis destroys Earth and all its surviving inhabitants."
    },
    {
      "date": "DIMENSION 63",
      "event": ""
    },
    {
      "date": "JANUARY 15TH, 1292",
      "event": "The great war between humanity and the Apothicon begins."
    }
  ],
  "45": [
    {
      "date": "APRIL 14TH, 1294",
      "event": "Sir Pablo Marinus is saved from the clutches of a Margwa by four unknown heroes. They would later become known as Primis."
    },
    {
      "date": "DECEMBER 31ST, 1299",
      "event": "Together with the Keepers, Primis defeats the Apothicon, bringing the great war to an end."
    },
    {
      "date": "JANUARY 1ST, 1300",
      "event": "Before they seemingly disappear from history, Primus instructs the wolf King to begin building Der Eisendrache."
    },
    {
      "date": "FEBRUARY 18TH, 1300",
      "event": "Pablo begins documenting the Great War, including all he has learned about the Keepers, Apothicons, and Element 115. Regarding Element 115’s power, he notes that a site in Northern France contains massive deposits of the element."
    }
  ],
  "46": [
    {
      "date": "JUNE 4TH, 1300",
      "event": "In Northern France, a tomb is constructed to honor the fallen soldiers of The great War. Within it, statues of Primis are constructed to symbolize the hope that if one day a great evil falls upon mankind, they may return."
    },
    {
      "date": "JULY 17TH, 1898",
      "event": "Edward Richtofen’s parents die."
    },
    {
      "date": "FEBRUARY 20TH, 1905",
      "event": "Takeo Masaki fights the battle of Mukden."
    },
    {
      "date": "AUGUST 11TH, 1906",
      "event": "Richtofen begins his studies at Heidelberg University under the tutelage of Doctor Ludvig Maxis. Having lost his parents, Richtofen comes to view him as a father figure."
    },
    {
      "date": "JULY 3RD, 1912",
      "event": "Richtofen and Maxis join group 935."
    }
  ],
  "47": [
    {
      "date": "JUNE 4TH, 1914",
      "event": "Richtofen is visited by another version of himself. Handing him some blood vials, he explains - \"you will need this blood. When the time comes, it will protect you.\" before stepping back through the rift."
    },
    {
      "date": "JANUARY 5TH, 1915",
      "event": "Maxis invents the Mauser Prototype."
    },
    {
      "date": "AUGUST 28TH, 1916",
      "event": "The Journal of Sir Pablo Marinus, knight of the great war, is discovering by group 935."
    },
    {
      "date": "MARCH 23RD, 1917",
      "event": "Using information gathered from Pablo’s Journal, group 935 begins work at dig site in northern France, where they discover a series of underground tombs."
    }
  ],
  "48": [
    {
      "date": "APRIL 21ST, 1917",
      "event": "Group 935 discover what appears to be the entrance to the tomb’s main chamber. They struggle to gain access."
    },
    {
      "date": "MAY 11TH, 1917",
      "event": "Unable to access the main chamber, soldiers listen to a gramophone to alleviate their frustration when listening to a recording of \"La Source Noire\", the entrance to the main chamber unexpectedly opens. The camp’s exposure to Element 115 begins."
    },
    {
      "date": "MAY 21ST, 1917",
      "event": "Using information from Pablo’s journal and the tomb’s main chamber, Maxis draws schematics for the creation of four Elemental Staffs and instructs Richtofen to begin their construction."
    }
  ],
  "49": [
    {
      "date": "MAY 29TH, 1917",
      "event": "The more Maxis reads of the great war, the more he begins to question his understanding of the scientific world, and the true nature of the universe itself. He \"finds himself open to the possibility of a higher power…\""
    },
    {
      "date": "JUNE 11TH, 1917",
      "event": "As group 935 experiments with Element 115, they successfully create create \"localized energy fields which appear to function as portals,\" Nothing that objects can pass through them, Maxis speculates that he rifts may have have opened gateways across space and time. The rifts allow Samantha to reach out to Maxis from Agartha. She begs for his help and ultimately reveals she is his daughter."
    },
    {
      "date": "JUNE 15TH, 1917",
      "event": "An \"ancient box\" with the power of manifest weapons from different eras arrives through a portal. Maxis fears that Element 115 is disrupting the space time continuum."
    }
  ],
  "50": [
    {
      "date": "JULY 1ST, 1917",
      "event": "Following the installation of Element 115 powered generators, reports surfaced regarding \"ancient figures emerging\" from the dig site, corresponding with the mysterious deaths of a number of group 935 soldiers. The ancient figures are undead knights from the Great War."
    },
    {
      "date": "AUGUST 3RD, 1917",
      "event": "Nikolai Belinski is sent into exile."
    },
    {
      "date": "SEPTEMBER 10TH, 1917",
      "event": "Using Element 115, group 935 constructs Freya, Odin, and Thor - giant robots who they believe will secure victory for the Central Powers."
    },
    {
      "date": "SEPTEMBER 22ND, 1917",
      "event": "Richtofen notes that inspite group 935’ progress at the dig site he is troubled by Maxis’ growing obsession with Pablo’s diary."
    }
  ],
  "51": [
    {
      "date": "OCTOBER 6TH, 1917",
      "event": "Takeo Masaki is dispatched to France by the Emperor to gather intel on group 935’s weapon technology."
    },
    {
      "date": "NOVEMBER 19TH, 1917",
      "event": "Following reports of \"prototype armored weaponry…strange lights in the sky… a mysterious plague… and even giant metal men,\" Tank Dempsey is deployed in northern France to assess the extent of group 935’s capabilities."
    },
    {
      "date": "DECEMBER 10TH, 1917",
      "event": "Already exiled in Europe, Nikolai receives new orders from the Imperial Russian Army to investigate the enemy \"War Machine.\" Still loyal to the motherland, he willing obliges."
    },
    {
      "date": "FEBURARY 23RD, 1918",
      "event": "Nikolai writes of the ongoing civil war in his homeland. He does not expect peace to last long, but is he enjoying his time in France…"
    }
  ],
  "52": [
    {
      "date": "MARCH 2ND, 1918",
      "event": "Learning that the Emperor wishes to meet him to discuss a \"matter of great importance to our Nation,\" Takeo writes that he feels a \" growing sense of dread\" in the wake of his recent dark, twisted dreams."
    },
    {
      "date": "APRIL 14TH, 1918",
      "event": "Despite ongoing battles, Dempsey fares well in northern France. In a personal letter, he reveals that both the Japanese and Russian Armies have also sent spies to investigate the activities of group 935."
    },
    {
      "date": "MAY 1ST, 1918",
      "event": "Maxis is obsessed with the voice of Samantha, who now speaks to him constantly. He believes her to be \"the key to everything.\""
    }
  ],
  "53": [
    {
      "date": "MAY 12TH, 1918",
      "event": "Believing that his mentor has been affected by Element 115 like other at the dig site, Richtofen reports Maxis’ erratic behavior to group 935’s senior staff."
    },
    {
      "date": "MAY 13TH, 1918",
      "event": "Richtofen learns from Pablo’s journal that the northern France dig site may be the single largest deposit of element 115 on Earth. He believes this explains why it has affected so many at the site."
    },
    {
      "date": "MAY 14TH, 1918",
      "event": "Now completely consumed by Samantha’s voice, Maxis swears he will no longer serve group 935’s mission."
    }
  ],
  "54": [
    {
      "date": "JUNE 4TH, 1918 - ORIGINS",
      "event": "Element 115 awakens the undead knights from the Great war and quickly consumes the camp. Maxis is rendered catatonic by the the element, Richtofen removes his brain before he turns. Dempsey, Nikolai, and Takeo unite with Richtofen on the battlefield and help free Samantha from her imprisonment in Agartha. Primis has been reunited. Samantha send Primis to their next destination. Maxis’ brain arrives in Agartha and Doctor Monty decides to step in. Monty brings Maxis’ brain to the house and wipes Maxis corrupted by Dark Aether form existence."
    },
    {
      "date": "MOB OF THE DEAD",
      "event": ""
    },
    {
      "date": "JULY 18TH, 1922",
      "event": "Salvatore \"Sal\" DeLuca opens gambling houses across Chicago. This marks the beginning of the Deluca crime family."
    }
  ],
  "55": [
    {
      "date": "FEBRUARY 17TH, 1923",
      "event": "Billy handsome joins the Deluca crime family as a hitman. Sal will come to look at Billy as the son he never had."
    },
    {
      "date": "SEPTEMBER 18TH, 1923",
      "event": "An expert in gambling and rigging sporting events, Michael \"Finn\" O’leary begins working for Sal."
    },
    {
      "date": "MARCH 23RD, 1924",
      "event": "Finn marries Angelina Bow, an aspiring starlet with delusions of grandeur."
    },
    {
      "date": "MARCH 1ST, 1929",
      "event": "Sal writes of his frustration with \"Chicago's Finest\". After many years of successful bribes with the city, it becomes clear that is no longer an option."
    }
  ],
  "56": [
    {
      "date": "MAY 11TH, 1930",
      "event": "Sal begins to work with Albert \"Al\" Arlington, an associate in Los Angeles known for being a \"master schemer and bank robber\""
    },
    {
      "date": "OCTOBER 14TH, 1930",
      "event": "Finn informs his lawyer he will not accept divorce from Angela, saying \"she can leave this marriage the day she leaves this Earth\""
    },
    {
      "date": "OCTOBER 11TH, 1931",
      "event": "After an LA heist for Sal goes wrong, Al wakes up in the hospital."
    },
    {
      "date": "OCTOBER 28TH, 1931",
      "event": "While in the hospital, Al submits \"Icarus from Mars\" for publication as a comic strip. It is his third attempt - it is denied again."
    }
  ],
  "57": [
    {
      "date": "NOVEMBER 11TH, 1931",
      "event": "Angry and frustrated with his collapsing empire Sal kills a prostitute. No longer willing to turn a blind eye, Chicago PD arrests him."
    },
    {
      "date": "DECEMBER 1ST, 1931",
      "event": "In an operation against the Deluca Crime Family, Billy is arrested for multiple homicides."
    },
    {
      "date": "DECEMBER 19TH, 1931",
      "event": "In an operation against the Deluca Crime Family, Finn is arrested by Chicago PD when his wife offers evidence against him."
    },
    {
      "date": "JANUARY 19TH, 1932",
      "event": "Al is arrested for his role in the LA heist."
    },
    {
      "date": "MAY 14TH, 1932",
      "event": "Sal is found guilty of murder. He is sentenced to life in prison at Alcatraz."
    }
  ],
  "58": [
    {
      "date": "MAY 16TH, 1932",
      "event": "Billy is found guilty 116 counts of murder. He is sentenced to life in prison at Alcatraz."
    },
    {
      "date": "MAY 30TH, 1932",
      "event": "Finn is found guilty of 16 counts of gambling fraud. He will serve his sentence at Alcatraz."
    },
    {
      "date": "JUNE 13TH, 1932",
      "event": "Sal and Billy arrive at Alcatraz Island."
    },
    {
      "date": "JUNE 30TH, 1932",
      "event": "Finn arrives at Alcatraz Island."
    },
    {
      "date": "JULY 1ST, 1932",
      "event": "Al is found guilty of grand larceny, grand theft auto, arson, conspiracy and battery. He will serve his sentence at Alcatraz."
    },
    {
      "date": "AUGUST 3RD, 1932",
      "event": "Al arrives at Alcatraz Island."
    }
  ],
  "59": [
    {
      "date": "JANURARY 1ST, 1933",
      "event": "Stanley Ferguson begins working at Alcatraz Island."
    },
    {
      "date": "APRIL 1ST, 1933",
      "event": "Al convinces Sal, Finn, and Billy that they can build a plane and escape Alcatraz."
    },
    {
      "date": "DECEMBER 2RD, 1933",
      "event": "Realizing the plane will never be completed and embittered with rage, Sal, Finn and Billy plot to get revenge on Al."
    },
    {
      "date": "DECEMBER 31ST, 1933",
      "event": "Finn, Sal and Billy lure Al to the roof and kill him."
    },
    {
      "date": "MOB OF THE DEAD",
      "event": "Sal, Finn, Billy and Al battle waves of undead as they find themselves trapped in a seemingly endless cycle."
    },
    {
      "date": "JANUARY 11TH, 1934",
      "event": "Stepping through a rift, Richtofen secures the blood samples of Sal and Finn."
    }
  ],
  "60": [
    {
      "date": "JANUARY 19TH, 1934",
      "event": "Found guilty of Al’s murder, Sal, Finn and Billy are executed by electric chair."
    },
    {
      "date": "APRIL 16TH, 1940",
      "event": "Richtofen arrives in Dimension 63, where he contacted members of the illuminati and enlists their help to build a laboratory facility beneath Alcatraz."
    },
    {
      "date": "APRIL 18TH, 1940",
      "event": "Richtofen meets with Stanley Ferguson and convinces him to assist with the illuminati's construction of the alcatraz laboratory."
    },
    {
      "date": "JULY 3RD, 1941",
      "event": "Stanley Ferguson reports that the laboratory has been completed, and that the subjects will be placed in the stasis chambers upon arrival. "
    }
  ],
  "61": [
    {
      "date": "JULY 4TH, 1941",
      "event": "Richtofen returns to the lab under Alcatraz where we meet Victis, arriving from the empty earth with the kronorium. Upon reading the kronorium, Richtofen discovers numerous timelines documenting their fates and learns about the blood vials. He would later write on the page \"I know  what I must do - E.R. 4/7/41.\" Richtofen enters a rift to acquire the blood of Sal and Finn After delivering the blood to his younger self and recovering the blood vials belonging to Victis he returns. Victis is placed ‘on ice’, to be kept safe until they are needed next."
    },
    {
      "date": "JULY 4TH, 1941",
      "event": "Primis arrives to collect the Victis blood samples from Richtofen, Following Primis departure, Richtofen learns the location of the summoning key and travels to his next destination."
    }
  ],
  "62": [
    {
      "date": "OCTOBER 1ST, 1942",
      "event": "Stanley Ferguson leaves employment at Alcatraz."
    },
    {
      "date": "OCTOBER 21ST, 1943",
      "event": "Posing as Mr. Rapt the Shadowman hires the reporter to recover artifacts from the South Pacific and Russia."
    },
    {
      "date": "DECEMBER 14TH, 1943",
      "event": "The reporter recovers the artifacts from the South Pacific and Russia among them is the Summoning key."
    },
    {
      "date": "DECEMBER 25TH, 1943",
      "event": "As per Mr. Rapt’s request the reporter speaks to Stanley Ferguson, a retired guard from Alcatraz, Stanley gives a detailed account of the deaths of Al Arlington, Bill handsome, Finn O’Leary and Sal Deluca."
    }
  ],
  "63": [
    {
      "date": "DECEMBER 31ST, 1943",
      "event": "At Mr. Rapt’s request the reporter arrives in Morg City to take in the sights, sounds and smells."
    },
    {
      "date": "JANUARY 15TH, 1943",
      "event": "A meteor shower rains over Morg city."
    },
    {
      "date": "JANUARY 30TH, 1944",
      "event": "The reporter notes strange mold now growing all over the city. He also notes people are getting sick and acting delirious."
    },
    {
      "date": "FEBRUARY 13TH, 1944",
      "event": "A fruit vender tells the reporter about the ancient order of the keepers, and how they’re the only ones holding back the forces of the apocalypse. He talks of the people hearing chantin... From beneath the city."
    },
    {
      "date": "MARCH 30TH, 1944",
      "event": "The reporter sends Mr. Rapt a telegram providing details and contact information for Nero, Jessica Rose, Floyd Campbell, and Jack Vincent."
    }
  ],
  "64": [
    {
      "date": "APRIL 5TH, 1944",
      "event": "Aware of the Shadowman’s actions, Monty writes to the reporter, warning him to not give the summoning key to anyone."
    },
    {
      "date": "APRIL 10TH, 1944",
      "event": "Jessica Rose learns a photographer is in possession of compromising pictures of her."
    },
    {
      "date": "APRIL 20TH, 1944",
      "event": "Pretending to be a company executive, the Shadowman tells Nero’s Lawyer that Nero’s wife has taken out substantial loans in his name, Nero has 15 days to settle before the company seeks reparation, Facing multiple debts due to his wife’s spending habits, Nero decided to kill his wife and get life insurance to pay off the debt. Masquerading as an Internal Affairs officer, the Shadowman tried to convince Jack Vincent’s partner to admit that Jack plots to kill the snitch who could provide evidence against him."
    }
  ],
  "65": [
    {
      "date": "APRIL 20TH, 1944",
      "event": "The Shadowman poses as a film director interested in hiring Jessica for a leading role. He tells her producer the part is her’s. Afraid that the photographer could jeopardize her chance at stardom, she asks him to meet her, so they can \"sort stuff out\""
    },
    {
      "date": "APRIL 20TH, 1944",
      "event": "Posing as a journalist the Shadowman suggests Floyd Campbell is a \"journeyman fighter\" to Floyd’s Promoter. Wanting to guarantee his shot at the title, Floyd decides to wear brass knuckles under his gloves for his fight with Tony King."
    },
    {
      "date": "APRIL 21ST, 1944",
      "event": "Nero misses a call from his lawyer, informing him the documents were forged and there is nothing to worry about. Jack misses a call from his partner he has his back with internal affairs and has nothing to worry about. Floyd misses a call from his promoter that the fight was a success and that he has a shot at the title."
    }
  ],
  "66": [
    {
      "date": "APRIL 21ST, 1944",
      "event": "Jessica misses a call from her producer. He says he didn’t have a good feeling about the director and it didn’t work out. However he scored her a lead in a musical he and his partner are financing."
    },
    {
      "date": "APRIL 21ST, 1944",
      "event": "Jessica kills the photographer and secures the incriminating photographs. Jack Kills the snitch who could turn him over to International Affairs. Floyd kills Tony the King in the boxing match and cash on his winnings. Nero Kills his wife in a \"work accident\", cashing in her life insurance policy to square away the debts."
    },
    {
      "date": "APRIL 21ST, 1944",
      "event": "Richtofen arrives in Morg City to secure the Summoning Key."
    }
  ],
  "67": [
    {
      "date": "APRIL 22ND, 1944",
      "event": "Richtofen learns The Reporter has the Summoning Key and confronts him. The Reporter waves Monty’s letter at Richtofen and orders him to stay away before attacking him. Richtofen kills the Reporter in self-defense."
    },
    {
      "img": "<div class='center-img'><img style='width: 225px;height:225px;' src='images/content/summonkey.png'></div>"
    }
  ],
  "68": [
    {
      "date": "APRIL 25TH, 1944 - SHADOWS OF EVIL",
      "event": "Nero, Jack, Floyd and Jessica are knocked unconscious at the Blake Lake Burlesque club. They wake up in a twisted version of Morg City, Shifted slightly from reality. Told they can atone for their sins by the Shadowman, all four are tricked into performing rituals. Jessica sacrifices her producer, Jake sacrifices his partner, Floyd sacrifices his promoter, and Nero sacrifices his lawyer. Completing the required rituals, the Apothicons are given access to Dimension 63. Realizing they’ve been duped, the four work with the Keepers to defeat the Shadowman. They trap him in the summoning key, but before they can hand it over to the Keepers, Primis Rictofen arrives and steals the key. Rictofen travels to Dimension 2210 to secure an innocent Rictofen soul. He delivers the soul to the House. From within the Summoning Key the Shadowman states, \"I’ll be seeing you…\""
    }
  ],
  "69": [
    {
      "date": "AGARTHA",
      "event": ""
    },
    {
      "date": "THE SUMMONING KEY",
      "event": "The keepers crafting the Summoning Key. A device that allows them to manipulate the Aether. Holding power to alter reality itself, they use it to create Agartha."
    },
    {
      "date": "THE FIRST TRANSFERENCE DEVICE",
      "event": "The Keepers master the ability to travel between Dimensions."
    },
    {
      "date": "THE DARK AETHER",
      "event": "Some Keepers begin to experiment with the Dark Aether, Which corrupts and corrodes their souls. Among them is the Shadowman."
    },
    {
      "date": "THE AETHER PYRAMID",
      "event": "The corrupted Keepers create the Aether Pyramid, a device capable of absolute power. A Schism forms between them and the keepers untainted by the Dark Aether."
    }
  ],
  "70": [
    {
      "date": "THE WAR OF AGARTHA BEGINS",
      "event": "War breaks out between the corrupted and uncorrupted keepers."
    },
    {
      "date": "THE WAR OF AGARTHA ENDS",
      "event": "Facing defeat, the Corrupted Keepers hide the Aether Pyramid on a moon within one of the newly discovered dimensions. After banishing the Corrupted Keepers to the Dark Aether beneath creation, the remaining Keepers take on the mantle of Guardians. Trapped in the Dark Aether, The Corrupted Keepers contort and evolve over Eons, ultimately becoming the Apothicans. They desire, above all else, to return to Agartha."
    },
    {
      "date": "THE FIRST ARRIVAL",
      "event": "With Doctor Montys help the Maxis Drone arrives at the house in Agartha. Despite the absence of his soul, Monty recreates a physical manifestation of his Dimension 63 form."
    }
  ],
  "71": [
    {
      "date": "THE ARRIVAL OF SAMANTHA",
      "event": "Monty brings Samantha to the House, reuniting her with the Dimension 63 incarnation of the father."
    },
    {
      "date": "SAMANTHA'S CORRUPTION",
      "event": "Knowing that Samantha is corrupted by the Dark Aether, Monty takes her away from Maxis and the house."
    },
    {
      "date": "THE ISOLATION OF MAXIS",
      "event": "Alone in the House and missing his daughter, Maxis worries if Richtofen will have the courage to fulfil the vow he made all those years ago."
    }
  ],
  "72": [
    {
      "date": "THE REDISCOVERY OF THE EMPTY EARTH",
      "event": "Having observed Monty for some time. Maxis uses the Teleporter in the basement of the House to study and explore other dimensions. Among them is the Empty Earth, where an alternate Maxis had constructed Zero Base, a facility that houses artifacts and replicas collected from a multitude of different timelines. However, his attempts to manipulate The Empty Earth create a reality too fragile to be sustained."
    },
    {
      "date": "THE RESTORATION OF INNOCENCE",
      "event": "Monty returns Samantha to Maxis, her innocence restored."
    },
    {
      "date": "MONTYS PLAN",
      "event": "Monty explains to Maxis that the paradox wrought by a multiverse must be resolved. A new reality can be created – one free of the Apothicans – but only if they enlist the aid of souls who had lived through and survived the fracturing."
    }
  ],
  "73": [
    {
      "date": "THE KRONORIUM SECURED",
      "event": "Among the Artifacts that Maxis collected in Zero Base, is an ancient book known as the Kronorium – a complete chronicle of the entire history and future of all reality. Protected by various countermeasures, the facility can only be accessed by those possessing a soul…"
    },
    {
      "date": "RICHTOFENS JOURNEY BEGINS",
      "event": "Maxis tells Richtofen the plan to secure the Kronorium and locate the Summoning Key. Hearing the echoes of his other selves, Richtofen discovers his connection with Samuel Stuhlinger and decides to use Victus to acquire the Kronorium."
    },
    {
      "date": "THE MANIPULATION OF STUHLINGER",
      "event": "Having overseen the construction of a laboratory beneath Alcatraz, Richtofen returns to the house where he begins to communicate with Stuhlinger. Together, they persuade Victus to travel to a variety of locations in order to Recover the Kronorium."
    }
  ],
  "74": [
    {
      "date": "THE KRONORIUM RETRIEVED",
      "event": "Upon arriving at Zero Base, Victus provides blood samples that allow them to access the Empty Earth and recover the Kronorium."
    },
    {
      "date": "THE BLOOD ACQUIRED",
      "event": "Richtofen collects the Victus blood sample from Undead Richtofen."
    },
    {
      "date": "THE ARRIVAL OF EDWARD",
      "event": "Richtofen collects Eddies innocent soul from Dimension 63 and Monty gives him a physical form in the House."
    },
    {
      "date": "SAMANTHA MEETS EDWARD",
      "event": "Eddie and Samantha meet each other for the first time. Samantha writes in her diary that Edward \"doesn’t like to share toys.\""
    },
    {
      "date": "THE HAPPINESS OF THE CHILDREN",
      "event": "Monty Brings Eddie and Samantha more toys."
    }
  ],
  "75": [
    {
      "date": "THE FRAGILITY OF MEMORY",
      "event": "Maxis notes that teleportation and travel between dimensions could have a profound impact on the mind. He fears that the confusion caused by the collision of memories past,present and future could lead to the collapse of reality itself."
    },
    {
      "date": "THE ARRIVAL OF THE SOULS",
      "event": "The souls arrive. Maxis tells Samantha and Eddie to “Put the toys away…. And to make sure the windows are locked before they come down to the basement."
    },
    {
      "date": "THE ARRIVAL OF PRIMIS",
      "event": "Now soulless, Primis brings the summoning key to the house, Where Maxis unwittingly release the Shadowman. Who in turn frees the Apothicons from the Dark Aether. Unaware that they would be wiped from existence once they have served their purpose, Primis battles alongside Monty in his final battle against the Shadowman."
    }
  ],
  "76": [
    {
      "date": "REVELATIONS",
      "event": "With the Shadowman and the Apothicons vanquished Monty Discovers that Primis has consumed the blood of souls from dimensions that no longer exist. The paradox must be resolved."
    },
    {
      "date": "FRACTURES:",
      "event": ""
    },
    {
      "date": "Proditione Fracture",
      "event": ""
    },
    {
      "date": "APRIL 12TH, 1942",
      "event": "Over ran by the undead, the rising sun facility is lost."
    },
    {
      "date": "JULY 8TH, 1942",
      "event": "Division 9 begins construction of the island facility."
    },
    {
      "date": "NOVEMBER 5TH, 1942",
      "event": "Takeo is dispatched by the emperor to oversee the work of Division 9 at the Island Facility."
    }
  ],
  "77": [
    {
      "date": "Agonia Fracture",
      "event": ""
    },
    {
      "date": "NOVEMBER 11TH, 1942",
      "event": "Groph confirms that Division 9 has \"completed the resurrection of the ancient beasts for the battle on the eastern front.\" \"Reports suggest that the specimens are still extremely dangerous but the germans stalemate on the eastern front with the Russians will soon come to an end thanks to their involvement.\""
    },
    {
      "date": "FEBRUARY 2ND, 1943",
      "event": "The battle of Stalingrad doesn’t end. Thanks to technological advancements on both sides, world war 2 continues indefinitely."
    },
    {
      "date": "FEBRUARY 6TH, 1943",
      "event": "Division 9 expands experimentations to include use of prisoners of war, Division 9 staff, arachnids, and mystical beasts."
    }
  ],
  "78": [
    {
      "date": "FEBRUARY 13TH, 1943",
      "event": "Working with maxis at the Kino Facility. Sophia reveals she was attacked by subject two-six."
    },
    {
      "date": "FEBRUARY 14TH, 1943",
      "event": "Having learned Sophia was attacked by subject two-six, Maxis kills her and transfers her brain into a machine, the strategic operations planning heuristic intelligence analyzer."
    },
    {
      "date": "JUNE 15TH, 1943",
      "event": "Takeo reports to the emperor the work being done at the Island Facility is unacceptable."
    },
    {
      "date": "JULY 7TH, 1943",
      "event": "Sophia is transferred to Stalingrad to oversee group 935s operations."
    },
    {
      "date": "NOVEMBER 16TH, 1943",
      "event": "Sophia Confirms the existence of project Rasputin, the Russian Mangler Soldier."
    }
  ],
  "79": [
    {
      "date": "JANUARY 11TH, 1944",
      "event": "Sophia confirms the Russian Gigant Robot has set back the german advance."
    },
    {
      "date": "JANUARY 3RD, 1945",
      "event": "The Russians use stolen group 935 research to create the Russian Gigant, The Russian Mangler, and the Ray Gun Mark 3."
    },
    {
      "date": "APRIL 4TH, 1945",
      "event": "Sophia declares the battle of Stalingrad is nearing victory for German forces and that Valkyrie Drones have been deployed to locate any resistance strains and attempt capture. After the release of large concentrations of element 115 by German forces the city becomes largely populated by the undead. Nikolai and his comrades continue to fight for what remains of Stalingrad."
    }
  ],
  "80": [
    {
      "date": "JULY 24TH, 1945",
      "event": "On the orders of the emperor Takeo is taken prisoner by Division 9. He is used as a test subject for their Organic Plant based experiments."
    },
    {
      "date": "JULY 24TH, 1945",
      "event": "On the orders of the emperor Takeo is taken prisoner by Division 9. He is used as a test subject for their Organic Plant based experiments."
    },
    {
      "date": "SEPTEMBER 2ND, 1945",
      "event": "WW2 still rages on, Stalingrad has turned into a three way conflict between dragon, machine, and the undead. Without any remaining human survivors, Sophia is now trapped in the city."
    },
    {
      "date": "SEPTEMBER 2ND, 1945",
      "event": "Harvey Yena reports the dragons have proven beneficial to the war effort at stalingrad. He confirms that Die Glocke research continues to explore time displacement and movement across dimensions."
    }
  ],
  "81": [
    {
      "date": "SEPTEMBER 13TH, 1945",
      "event": "Cornelis attempts to send a transmission to Peter Mccain. Telling him to rendezvous at the abandoned Rising Sun facility."
    },
    {
      "date": "OCTOBER 13TH, 1945 - THE GIANT",
      "event": "As a zombie outbreak occurs, Primis Dempsey, Takeo, and Nikolai confront Ultimis Richtofen moments after he teleports Maxis and Samantha. As they try to reason with him to wake their counterparts. Primis Richtofen arrives through the teleporter and kill his Ultimis self, Triggering fractures across space and time. As Primis fights the undead, group 935 secure the Dempsey test subject and transport him to Der Eisendrache. Primis Pursues them in a German Giant."
    },
    {
      "date": "OCTOBER 9TH, 1945",
      "event": "With construction complete, Division 9 Continue their projects at the Island Facility."
    }
  ],
  "82": [
    {
      "date": "OCTOBER 18TH, 1945 - ZETSUBOU NO SHIMA",
      "event": "Primis secure Takeos soul after they help him commit Seppuku. Richtofen takes the crew to dimension 63 to collect their blood. For the insurance policy, they return to the island before traveling to their next destination."
    },
    {
      "date": "OCTOBER 18TH, 1945",
      "event": "Peter Mccain makes his jump into Shi No Numa as a temporal rift opens below him as a result of Primis Universe Fractures, the rift teleports him to Gorod Krovi."
    },
    {
      "date": "OCTOBER 29TH, 1945",
      "event": "Doctor Groph takes control of group 935 in Richtofen's absence not realizing his fate at the hands of Primis."
    }
  ],
  "83": [
    {
      "date": "OCTOBER 31ST, 1945",
      "event": "In the wake of haunted dreams and rumors that Samantha may be roaming Griffith station, Groph worries the MPD may be corrupting the facility."
    },
    {
      "date": "NOVEMBER 5TH, 1945 - DER EISENDRACHE",
      "event": "Recovering the Dempsey test subject from a rocket bound for the moon, Richtofen secures his soul and reveals to primus his intention to set things right. Primis destroys Griffin Station and the Moon."
    },
    {
      "date": "NOVEMBER 6TH, 1945",
      "event": "Drifting through space and time in his surreal form, Gersch arrives in the fracture."
    },
    {
      "date": "NOVEMBER 6TH, 1945 - GOROD KROVI",
      "event": "Primis arrives and frees Sophia and acquires Nikolais soul. Richtofen teleports the soul. Richtofen teleports the souls of Dempsey, Takeo, and Nikolai to Maxis at the house. Monty announces his existence to primis for the first time."
    }
  ],
  "84": [
    {
      "date": "APRIL 25TH, 1953",
      "event": "While traveling to Shangri La, Brock and Gary's Plane crashes in the mountains as a result of a freak atmospheric event. Another side effect of temporal rifts created by Primis while traveling to Gorod Krovi."
    },
    {
      "date": "NOVEMBER 6TH, 1963",
      "event": "Hiding in a closet at the Pentagon, Mcnamara records a message confirming that John F. Kennedy, Richard Nixon, and Fidel Castro have died as a result of a zombie outbreak. He dies moments later."
    }
  ],
  "85": [
    {
      "date": "TANK DEMPSEY - ULTIMIS",
      "event": "Tank Dempsey: American hero. Hand him a loaded weapon, a good woman, and something to shoot at and he is happy. Enrage him and he will rip your guts out and use them as a bandolier. Dempsey was selected for this mission after he showed his true grit during the Battle of Peleliu. Remarkable though it may seem, his unit was captured during the early raids before the main invasion, and he spent 2 weeks in a rat infested bamboo cage submerged in malarial water. Well that did not stop The Tank. After he gnawed his way through the cage, he then gnawed his way through his captors armed only with a Bobby pin and his Medal of Honor which he keeps secreted in various body cavities. Now you know there is no before the war for Dempsey, and there is no after. There is only the legend of Tank Dempsey, and how he will win the war for the rest of us."
    }
  ],
  "86": [
    {
      "date": "EDWARD RICHTOFEN - ULTIMIS",
      "event": "\"Beware The Doc\". A message that was scrawled across walls of every town under Maxis' control. Starvation may cripple you, dysentery may wreck you, and gunfire may rip the flesh from your bones, but \"Beware the Doctor\". This is Dr. Richtofen, known affectionately as \"The Butcher\" to his victims as they scream in agony moments before he snuffs out their light. All through his career, Richtofen has been at the forefront of torture and information extraction research. Richtofen is an incurable sociopath and sees no moral distinction between natural death and murder; the victim is the victim, regardless of how their demise manifests itself. Doctor Richtofen has a collection of stuffed animals, most of them posed in positions of terror at the instant of their death."
    }
  ],
  "87": [
    {
      "date": "NIKOLAI BELINSKI - ULTIMIS",
      "event": "Stalin himself cannot stare Nikolai in the eye, no one can. There, in his eyes, you will see the soul of a man burning with the hatred of all things living. His closet is full of skeletons, many of them with the flesh still attached. Early in his career, Nikolai had quickly made his way up through the party ranks by killing the next man in line, and by marrying politically. Ultimately, his aspirations all came crashing down after his fifth wife mysteriously died while cleaning his axe with her neck. Little did he know that she had been sleeping with a high ranking party official on the side. This made Nikolai infamous, and his reputation spread quickly through the party. It was not long before Stalin himself had heard about Nikolai. More importantly, he feared Nikolai. As soon as the war started, our hero was dropped on the front lines and forgotten about, where he wallowed in self pity and vodka for several years. There are many weapons in his arsenal, not least of which is his breath."
    }
  ],
  "88": [
    {
      "date": "TAKEO MASAKI - ULTIMIS",
      "event": "Enter Takeo, for whom life has no meaning if not to perfect your discipline and to reveal true character and honor. Perhaps he ponders this and other philosophical questions as his Katana slices through the flesh and sinew of his enemy. Our hero was born into wealth; his family dynasty dates back several centuries, and throughout that time they have been highly decorated Samurai and Bushido. Well Takeo is no exception to this celebrated bloodline. Even when the family first saw the young, life-filled 5 year old Takeo playing in the street with his Katana and slicing the tails off terrified kittens. It was obvious he was destined to bring honor to the Masaki name. Reserved and reflective, the war is a perfect opportunity for Takeo to explore his blood lust and study the nature of those less honorable than himself, so if you fall victim to his swift action and might know that you have helped a man better than you reach enlightenment."
    }
  ]
}