{
  "0": [
    {
      "date": "No Início",
      "event": "Havia apenas o Aether e os Keepers. Entre eles existiam dois seres que futuramente seriam conhecidos por muitos nomes. Um seria chamado de Doutor Monty, e o outro, de Shadowman."
    },
    {
      "date": "3 de Setembro, 5 A.D",
      "event": "Sabendo que o planeta possui um portal para Agartha, os Apothicons enviam meteoros contendo Elemento 115 para a Terra. Eles acreditam que a humanidade um dia usará o Elemento 115 para travar uma guerra entre si, abrindo uma fenda que os permitirá escapar do Dark Aether."
    },
    {
      "date": "15 de Janeiro, 1292",
      "event": "A Grande Guerra entre a humanidade e os Apothicons começa."
    },
    {
      "date": "14 de Abril, 1294",
      "event": "Sir Pablo Marinus é salvo das garras de um Margwa por quatro heróis desconhecidos. Mais tarde eles seriam conhecidos como Primis."
    }
  ],
  "1": [
    {
      "date": "31 de dezembro, 1299",
      "event": "Juntamente com os Keepers, Primis derrota os Apothicons, trazendo um fim a  Grande Guerra ."
    },
    {
      "date": "1 de Janeiro, 1300",
      "event": "Antes de desaparecerem da história, Primis instrui o Rei Lobo a construir Der Eisendrache."
    },
    {
      "date": "19 de Setembro, 1318",
      "event": "Honrando o pedido de morte do Rei Lobo, seu leal servo Arthur espalha e enterra seus ossos em Der Eisendrache, acompanhado pelo Lobo do Rei."
    },
    {
      "date": "20 de Setembro, 1318",
      "event": "Fendas temporais teletransportam Arthur para Resolução 1295 em Angola, 2025."
    },
    {
      "date": "30 de junho, 1908",
      "event": "Um meteoro contendo Elemento 115 cai perto do Rio Tunguska."
    }
  ],
  "2": [
    {
      "date": "30 de Agosto, 1925",
      "event": "Doutor Edward Richtofen se junta aos Illuminati."
    },
    {
      "date": "4 de Fevereiro, 1931",
      "event": "Grandes depósitos de Elemento 115 são descobertos perto de Breslau na Alemanha. O doutor Ludvig Maxis, cientista alemão, é enviado para investigar."
    },
    {
      "date": "10 de Maio, 1931",
      "event": "Maxis forma o Grupo 935, uma organização dedicada ao estudo do Elemento 115. Maxis diz a seus cientistas que eles “representam o futuro do avanço tecnológico” e serão “pioneiros da descoberta humana”. O grupo jura trabalhar em segredo de seus respectivos governos. Nas palavras de Maxis, “não podemos permitir que esse poder caia em mãos erradas.”"
    },
    {
      "date": "5 de Novembro, 1934",
      "event": "Samantha Maxis nasce. Sua mãe morre ao dar a luz."
    }
  ],
  "3": [
    {
      "date": "11 de Agosto, 1936",
      "event": "Maxis convida Richtofen a juntar-se ao Grupo 935. Ele concorda, atuando secretamente em nome dos Illuminati."
    },
    {
      "date": "10 de Abril, 1937",
      "event": "O exército imperial japonês descobre fragmentos de um meteoro contendo Elemento 115 em um pântano dentro do território japonês. Eles constroem o Complexo do Sol Nascente para continuar a pesquisa. A Divisão 9 é criada para supervisionar a operação."
    },
    {
      "date": "14 de Junho, 1937",
      "event": "O Governo dos Estados Unidos descobre depósitos de Elemento 115 em Groom Lake, Nevada."
    },
    {
      "date": "2 de Julho, 1939",
      "event": "Maxis e Richtofen iniciam experiências de teletransporte com o Protótipo de Transferência de Matéria, com pouco sucesso. a cobaia é teletransportada, mas sua composição química é alterada, deixando-o catatônico e alterado."
    }
  ],
  "4": [
    {
      "date": "5 de Agosto, 1939",
      "event": " Pela primeira vez, usando o Elemento 115, Maxis e Richtofen ressuscitam um dos cadáveres teleportados. Inicialmente ele obedece, mas logo se torna raivoso e os ataca. A cobaia é eutanizada."
    },
    {
      "date": "3 de Setembro, 1939",
      "event": "Richtofen inicia o desenvolvimento da Wunderwaffe DG-2."
    },
    {
      "date": "23 de Novembro 1939",
      "event": "Maxis procura o governo alemão para angariar fundos. A Alemanha concorda em financiar o grupo, manifestando interesse em sua pesquisa com armas, tecnologia de teletransporte e as cobaias reanimadas."
    }
  ],
  "5": [
    {
      "date": "4 de Dezembro, 1939",
      "event": "Durante o teste 151, Richtofen e Doutor Schuster teleportam com sucesso uma noz. Este é o primeiro teste com sucesso, onde a composição química do objeto é mantida durante o processo."
    },
    {
      "date": "5 de Dezembro, 1939",
      "event": "O experimento com nozes de Richtofen não impressiona Maxis, que declara o uma perda de tempo. Ele revela a Richtofen que o grupo 935 será financiado no futuro pela Alemanha. Richtofen fica com receio que isso levara a deserções em massa. Ele e Schuster decidem continuar seus experimentos de teletransporte pelas costas de Maxis ."
    },
    {
      "img": "<div class='center-img'><img style='width: 205px;height: 152px;' src='images/content/walnut.png'></div>"
    }
  ],
  "6": [
    {
      "date": "4 de janeiro, 1940",
      "event": "Richtofen e Schuster conduzem seu primeiro teste de teletransporte humano. Estando confiante em seu succeso, Richtofen se voluntaria para ser o primeiro. Teletransportado para a Lua, ele encontra o MPD, a Pirâmide de Aether escondida pelos Apothicons. Ao inspecionar o dispositivo, Richtofen é eletrocutado e começa a ouvir as vozes da corrupção, incluindo a do Shadowman. O dispositivo então o teletransporta para Shangri-La. Corrompido pelo Dark Aether, Richtofen está gradualmente se tornando obcecado em encontrar Agartha."
    },
    {
      "date": "5 de Janeiro, 1940",
      "event": "Richtofen é venerado pelos nativos de Shangri-La: um altar é construído em seu nome. Richtofen encontra a Focusing stone pela primeira vez."
    },
    {
      "date": "23 de Janeiro, 1940",
      "event": "Após quase um mês ausente, Richtofen retorna a Schuster com um plano para construir Griffin Station."
    }
  ],
  "7": [
    {
      "date": "24 de Janeiro, 1940",
      "event": "Richtofen renuncia ao seu envolvimento com os Illuminati. Quando perguntado como ele poderia abandonar sua obrigação com a ordem, ele diz: “Teddy era um mentiroso”."
    },
    {
      "date": "13 de Março, 1940",
      "event": "A construção da Griffin Station na lua começa. Frustrados com a associação de Maxis com a Alemanha, outros cientistas do Grupo 935 se juntam à causa de Richtofen."
    },
    {
      "date": "13 de Julho, 1940",
      "event": "Maxis instrui sua assistente Sophia a escrever uma carta ao Alto Comando do Governo Alemão solicitando fundos adicionais. Embora ele relate que a produção em massa em breve estará em andamento, Der Riese tem falta não apenas de financiamento, mas de volumes suficientes do Elemento 115."
    },
    {
      "date": "1 de Agosto, 1940",
      "event": "Em resposta ao pedido de Maxis, a Alemanha cria duas novas instalações para o Grupo 935. O Complexo Kino, um teatro reutilizado, e o Complexo Asylum no sanatório Wittenau em Berlin."
    }
  ],
  "8": [
    {
      "date": "18 de Agosto, 1940",
      "event": "Em acordo com a Alemanha, o Exército Imperial Japonês entrega o Complexo do Sol Nascente ao Grupo 935. A Divisão 9 permanece envolvida no local."
    },
    {
      "date": "3 de Outubro, 1940",
      "event": "O Grupo 935 estabelece um centro de pesquisa na Sibéria perto do rio Tunguska."
    },
    {
      "date": "24 de Junho, 1941",
      "event": "A esposa de Nikolai Belinski é morta durante o avanço alemão na União Soviética. Em um esforço para amenizar a dor, Nikolai se entrega a Vodka."
    },
    {
      "date": "11 de Janeiro, 1942",
      "event": "Maxis dá Fluffy a Samantha. O cão está esperando um filhote."
    },
    {
      "date": "20 de Janeiro 1942",
      "event": "Maxis testa o primeiro arquivo que será armazenado no servidor de dados."
    }
  ],
  "9": [
    {
      "date": "26 de Janeiro, 1942",
      "event": "No servidor de dados, Maxis cataloga as localizações com prováveis depósitos de Elemento 115. Ele inclui informações sobre suas várias aplicações e as cidades em que a reanimação de células mortas é um possível efeito colateral."
    },
    {
      "date": "30 de Janeiro, 1942",
      "event": "Richtofen completa o protótipo da Wunderwaffe DG-2."
    },
    {
      "date": "1 de Fevereiro, 1942",
      "event": "Com a Griffin Station completada, Richtofen nomeia Dr. Groph como cientista líder e retorna à Terra para continuar a disputa com Maxis. Trabalhando ao lado de Schuster, Groph é deixado para descobrir o poder do MPD."
    },
    {
      "date": "2 de Fevereiro, 1942",
      "event": "Em um discurso a sua equipe,Dr. Groph fala otimista sobre a construção da Griffin Station, e o seu futuro como uma base permanente de operações."
    }
  ],
  "10": [
    {
      "date": "17 de Abril, 1942",
      "event": "Maxis desenvolve o protótipo da Ray Gun no Complexo do Sol Nascente. H. Porter trabalha no desenvolvimento da 2ª Geração do modelo."
    },
    {
      "date": "13 de Junho, 1942",
      "event": "Como resultado de fendas temporais em Kino,1963, Monty atravessa o tempo e oferece pequenos “empurrões” ao grupo 935. Um deles é o desenvolvimento de elixires baseados no Elemento 115. Eles criam quatro bebidas medicinais conhecidas coloquialmente como Juggernog, Quick Revive, Speed Cola e Double Tap."
    },
    {
      "date": "28 de Junho, 1942",
      "event": "Grupo 935 continua o desenvolvimento de uma máquina para aprimorar armamentos."
    }
  ],
  "11": [
    {
      "date": "18 de Julho, 1942",
      "event": "Groph e Schuster acidentalmente descobrem como carregar o MPD. Quando Schuster mata um rato perto do dispositivo, a sua morte inexplicavelmente começa a encher o tanque, carregando a piramide. Eles relatam suas descobertas para Richtofen."
    },
    {
      "date": "20 de Julho, 1942",
      "event": "Richtofen começa a enviar soldados e cientistas para a lua para serem sacrificados; Suas almas usadas para carregar o MPD."
    },
    {
      "date": "5 de Novembro, 1942",
      "event": "Takeo Masaki é despachado pelo Imperador para supervisionar o trabalho do Grupo 935 e da Divisão 9 no Complexo do Sol Nascente."
    },
    {
      "date": "8 de Dezembro, 1942",
      "event": "Richtofen compartilha as receitas dos elixires baseados no Elemento 115 com a Griffin Station. Eles desenvolvem Mule Kick."
    }
  ],
  "12": [
    {
      "date": "9 de Dezembro, 1942",
      "event": "O irmão de Nikolai e morto na Batalha de Stalingrado."
    },
    {
      "date": "14 de Dezembro, 1942",
      "event": "Richtofen desenvolve o Monkey Bomb."
    },
    {
      "date": "16 de Dezembro, 1942",
      "event": "Em um diário pessoal, Maxis expressa preocupação com o impacto do Elemento 115 no comportamento de Richtofen. Não mais confiando nele, ele se pergunta se foi um erro convidá-lo para o Grupo 935."
    },
    {
      "date": "20 de Dezembro, 1942",
      "event": "Acompanhado por Sophia, Maxis é transferido para o Complexo Kino para se concentrar na criação do exército de mortos-vivos da Alemanha. Samantha é deixada aos cuidados de Richtofen."
    },
    {
      "date": "9 de Janeiro 1943",
      "event": "Maxis teme que ele e Sophia tenham se aproximado demais. Ele considera manda-la embora."
    }
  ],
  "13": [
    {
      "date": "16 de Janeiro, 1943",
      "event": "Nikolai é capturado por forças alemãs durante a batalha de Stalingrado. Ele se torna uma cobaia nos experimentos do Grupo 935."
    },
    {
      "date": "27 de Janeiro, 1943",
      "event": "Maxis relata o sucesso com a cobaia 26, cujas “violentas explosões de raiva foram amplamente reduzidas”. Maxis acredita que “este método de tratamento será cem por cento eficaz na maioria dos casos.”"
    },
    {
      "date": "2 de Fevereiro, 1943",
      "event": "A Batalha de Stalingrado termina."
    },
    {
      "date": "10 de Fevereiro, 1943",
      "event": "Maxis relata que o tratamento foi aperfeiçoado. Ele acredita que se a “Cobaia 26 puder reter seu comportamento por mais de vinte e seis horas, então a entrega do exército zumbi poderá ser acelerada”."
    }
  ],
  "14": [
    {
      "date": "12 de Fevereiro, 1943",
      "event": "Depois de atacar um cientista, a Cobaia 26 é morta e considerada “mais uma falha”."
    },
    {
      "date": "18 de Maio, 1943",
      "event": "Harvey Yena começa a trabalhar com o Grupo 935."
    },
    {
      "date": "4 de junho, 1943",
      "event": "Primis chega vindo da Dimensão 63. Em um esforço para evitar os eventos que estão prestes a se desenrolar, eles formulam um plano para parar o Richtofen desta dimensão."
    },
    {
      "date": "11 de Junho, 1943",
      "event": "Na Casa, Maxis contata Richtofen e o adverte que “as cobaias nunca devem ser despertadas. o estrago que poderia ser despertado no futuro por indivíduos tão simplórios seria catastrófico”."
    }
  ],
  "15": [
    {
      "date": "15 de Junho, 1943",
      "event": "Takeo relata ao Imperador que o trabalho que está sendo feito no Complexo do Sol Nascente é “inaceitável”."
    },
    {
      "date": "19 de Junho, 1943",
      "event": "Primis Richtofen é teletransportado para a Casa em Agartha, onde ele se reencontra com Maxis."
    },
    {
      "date": "24 de Junho, 1943",
      "event": "Por ordem do Imperador, Takeo é feito prisioneiro pelo Grupo 935 e Divisão 9. Ele será usado como cobaia nas experiências."
    },
    {
      "date": "14 de Julho, 1944",
      "event": "Depois dos contratempos com a Cobaia 26, Maxis relata novo sucesso com o exército dos mortos-vivos. No entanto, ele mantém sua crença de que eles não podem ser controlados ou mantidos."
    },
    {
      "date": "2 de Setembro, 1944",
      "event": "Pablo Marinus, um espião mexicano, é capturado pelo Grupo 935 em Der Eisendrache."
    }
  ],
  "16": [
    {
      "date": "9 de Maio, 1945",
      "event": "Em sua cela, Pablo escreve sobre visões de uma grande guerra. Ele descreve uma “grande batalha contra estranhas criaturas semelhantes a demônios que estavam tentando devorar a Terra”. Em sua visão, ele vê quatro cavaleiros protegendo-o da morte certa. Ele nota que os cavaleiros usavam túnicas semelhantes às das estatuas em Der Eisendrache."
    },
    {
      "date": "4 de Junho, 1945 - NATCH DER UNTOTEN",
      "event": "Um avião aliado sofre pane sobre um aeródromo e cai. Caminhões do exército alemão, transportando os mortos-vivos e o Elemento 115 entre as instalações do Grupo 935, são atingidos pelo avião. Os fuzileiros que sobrevivem ao acidente lutam contra os mortos-vivos, até não poderem mais."
    },
    {
      "date": "17 de Junho, 1945",
      "event": "Peter McCain se infiltra no Grupo 935 em Der Riese."
    }
  ],
  "17": [
    {
      "date": "29 de Junho 1945",
      "event": "Groph e Schuster desenvolvem a Wave Gun."
    },
    {
      "date": "15 de Julho, 1945",
      "event": "Richtofen viaja para o complexo na Sibéria para fazer mais pesquisas com “espécimes vivos”. Como seu guardião temporário, ele leva Samantha com ele. O grupo 935 começa a transferir três cobaias de teste para experimentação: Nikolai, Pablo e Takeo."
    },
    {
      "date": "29 de Julho, 1945",
      "event": "Enquanto Richtofen trabalha na base da Sibéria, o Grupo 935 inicia o desenvolvimento do Deadshot Daiquiri."
    },
    {
      "date": "1 de Agosto, 1945",
      "event": "As cobaias chegam à instalação siberiana para as experiências de Richtofen."
    }
  ],
  "18": [
    {
      "date": "31 de Agosto, 1945",
      "event": "O Agente da CIA, Cornelius Pernell, confirma que Peter McCain se infiltrou com êxito no Grupo 935 e foi transferido para o Complexo Asylum. Cornelius suspeita que o Grupo 935 esteja perdendo o controle de suas experiências e enviou uma unidade de fuzileiros para extrair McCain. Tank Dempsey é o líder da equipe."
    },
    {
      "date": "1 de setembro, 1945",
      "event": "Peter é descoberto e capturado pelo Grupo 935."
    },
    {
      "date": "2 de Setembro, 1945",
      "event": "Richtofen relata que Pablo morreu após uma cirurgia para remoção do baço. Ele também revela que ele tem realizado experimentos com Samantha. A Segunda Guerra Mundial termina. O Grupo 935 continua sua pesquisa. Fendas Temporais começam a afetar o Complexo Asylum. Um empregado relata problemas crescentes com as cobaias."
    }
  ],
  "19": [
    {
      "date": "2 de Setembro, 1945",
      "event": "Muitos no complexo começaram a ouvir vozes vindas das paredes, incluindo os soluços de um menino e uma menina, gritaria, e “um homem gritando para crianças fecharem as janelas”."
    },
    {
      "date": "3 de Setembro, 1945",
      "event": "Um acidente ocorre no complexo e os zumbis escapam. Peter McCain foge."
    },
    {
      "date": "6 de Setembro, 1945 - VERRUCKT",
      "event": "Dempsey, John Banana, Smokey e um quarto fuzileiro chegam ao Complexo Asylum, apenas para encontrá-lo tomado por zumbis. Eles lutam contra a horda enquanto podem. Dempsey é capturado pelo grupo 935."
    },
    {
      "date": "7 de Setembro, 1945",
      "event": "John Banana escreve mensagens e grava suas últimas palavras enquanto é comido vivo por Smokey, agora zumbi."
    }
  ],
  "20": [
    {
      "date": "10 de Setembro, 1945",
      "event": "Richtofen relata que outro espião foi capturado e será trazido para substituir “o mexicano”. Seu nome é Dempsey."
    },
    {
      "date": "13 de Setembro, 1945",
      "event": "Cornelius Pernell tenta enviar uma transmissão para Peter McCain, dizendo-lhe para seguir ao ponto de encontro no Complexo do Sol Nascente."
    },
    {
      "date": "17 de Setembro, 1945",
      "event": "Dempsey chega ao complexo na Sibéria."
    }
  ],
  "21": [
    {
      "date": "20 de Setembro, 1945",
      "event": "Richtofen documenta a personalidade de suas cobaias. O intelecto de Dempsey “parece baixo, mas sua força de vontade é forte”. Takeo “somente olha para o chão, murmurando e repetindo algum tipo de provérbio”. Nikolai “começou recentemente a responder a estímulos, Mas só depois de injeções de um novo soro feito principalmente a partir de Vodka”. Richtofen observa que suas mentes foram quase que totalmente apagadas, sem memória restante de quem eles uma vez foram."
    },
    {
      "date": "27 de Setembro, 1945",
      "event": "Richtofen retorna a Der Riese com Dempsey, Nikolai, Takeo e Samantha."
    },
    {
      "date": "1 de Outubro, 1945",
      "event": "Maxis relata os avanços de Richtofen com suas cobaias , observando que, enquanto sua psique básica permanece intacta, todas as memórias específicas foram perdidas."
    }
  ],
  "22": [
    {
      "date": "1 de outubro, 1945",
      "event": "Enfurecido ao saber que Maxis não fez a produção em massa do DG-2 como ele jurou que faria, Richtofen revela seu plano para destruir Maxis e Samantha, prometendo que ele não vai continuar a trabalhar em seu exército de mortos-vivos."
    },
    {
      "date": "8 de Outubro, 1945",
      "event": "Groph informa a Richtofen que o MPD está quase pronto."
    },
    {
      "date": "12 de Outubro, 1945",
      "event": "Groph envia uma mensagem a rádio para Richtofen, informando-o que o dispositivo foi ligado e está aguardando o conduite. Richtofen diz que prosseguirá com a Operação Shield e eliminará Maxis e Samantha."
    }
  ],
  "23": [
    {
      "date": "13 de Outubro, 1945",
      "event": "Embora frustrado que os “testes de transferência de matéria tenham sido em grande parte sem sucesso”, Maxis reconhece que a partida das cobaias de seu ponto de origem é inegável. “No entanto, a sugestão de Richtofen de que os indivíduos foram transportados não através do espaço, mais sim através do tempo, faz Maxis se preocupar se a sua “irracionalidade possa em breve provar ser um problema aos nossos esforços”."
    },
    {
      "date": "13 de Outubro, 1945",
      "event": "Maxis e Richtofen realizam testes de teletransporte nas cobaias 3, 4 e 5. Todos falham, incluindo o teste 5, no qual Maxis usa Fluffy. Samantha vê Fluffy e corre para o teletransportador. Maxis a persegue. Richtofen prende ambos na câmara de teste e teletransporta os três."
    }
  ],
  "24": [
    {
      "date": "13 de Outubro, 1945",
      "event": "Samantha é teleportada para a lua enquanto Groph e Schuster trabalham no MPD. Esbarrando sem querer no MPD, ela é arrastada para dentro dele, onde se torna corrompida pelo Dark Aether. Maxis é teleportado para o Crazy Place(Origins) e desenvolve o poder de se mesclar com a eletricidade. Richtofen retorna à lua. Ao saber que  Samantha está presa no MPD, ele ordena Groph para teletransportar Maxis para lá no intuito de persuadi-la a sair do dispositivo. Ele também adverte a Groph para ficar de olho caso um “cão malvado”  apareça."
    }
  ],
  "25": [
    {
      "date": "13 de Outubro, 1945",
      "event": "Em um esforço para libertar Samantha, Maxis se aproxima do MPD e persuade-a a sair. Uma vez que ela sai, Maxis lhe da uma única instrução, “Mate-os... todos”. Maxis se mata e se funde com a tecnologia de Griffin Station, enquanto Samantha desencadeia os mortos-vivos sobre a base."
    },
    {
      "date": "14 de Outubro, 1945",
      "event": "H. Porter ativa o alarme enquanto os zumbis que escapam começam a tomar Der Riese. Antes de tomar uma cápsula de cianeto, ele diz “Não há mais esperança ... deus perdoe todos nós”."
    },
    {
      "date": "14 de Outubro, 1945",
      "event": "Richtofen retorna a Der Riese e desperta Dempsey, Takeo e Nikolai. Sem lembranças de quem são ou quem é Richtofen, eles concordam em ajudá-lo. Os quatro se tornariam conhecidos como Ultimis."
    },
    {
      "date": "18 de Outubro, 1945",
      "event": "Peter McCain pula de paraquedas sobre o Complexo do Sol Nascente. Ele morre pouco depois."
    }
  ],
  "26": [
    {
      "date": "27 de Janeiro, 1946",
      "event": "O Pentágono contrata muitos dos ex-cientistas do Grupo 935 em um esforço para replicar seu trabalho."
    },
    {
      "date": "29 de Janeiro, 1946",
      "event": "Tal como seus equivalentes nos EUA, os soviéticos contratam muitos ex-cientistas do Grupo 935. Entre eles está Harvey Yena, que forma o Grupo Ascension."
    },
    {
      "date": "29 de Julho, 1952",
      "event": "O Pentágono começa experiências envolvendo suas próprias versões dos mortos-vivos."
    },
    {
      "date": "12 de Maio, 1955",
      "event": "O governo dos EUA transfere parte dos experimentos com o Elemento 115 para o Complexo de Groom Lake."
    },
    {
      "date": "19 de Outubro, 1955",
      "event": "Gersh e Yuri Zavoyski começam a trabalhar para o Grupo Ascension."
    }
  ],
  "27": [
    {
      "date": "25 de Abril, 1956",
      "event": "Os exploradores Brock e Gary descobrem Shangri-La. Durante um eclipse, eles são involuntariamente presos em um loop temporal. Sally, enviada de volta no tempo de 2011, está presa no mesmo loop. Ultimis chega em Shangri-La. Com a ajuda de Brock e Gary, eles adquirem a Focusing Stone."
    },
    {
      "date": "3 de Junho, 1959",
      "event": "O Pentágono constrói seu próprio protótipo de teletransportador, e começa a fazer experimentos."
    },
    {
      "date": "15 de Março, 1962",
      "event": "Ao estudar as pesquisas sobre elixires medicinais feitas pelo Grupo 935, o Grupo Ascension desenvolve PhD Flopper e Stamin-Up."
    },
    {
      "date": "11 de Novembro, 1962",
      "event": "Gersh começa a trabalhar no projeto Thunder."
    }
  ],
  "28": [
    {
      "date": "12 de Dezembro, 1962",
      "event": "Gersh e Yuri começam a trabalhar no Gersh Device, codinome Projeto Mercury."
    },
    {
      "date": "15 de Junho, 1963",
      "event": "O Pentágono começa o desenvolvimento de sua própria versão do Wunderwaffe DG-2."
    },
    {
      "date": "17 de Agosto, 1963",
      "event": " O Pentágono começa o desenvolvimento em sua própria versão do Winter’s Howl."
    }
  ],
  "29": [
    {
      "date": "28 de Outubro, 1963 - KINO DER TOTEN",
      "event": "De Der Riese, Ultimis teletransporta para Kino. Esta é a primeira vez que Ultimis viaja pelo espaço e pelo tempo. Fendas Temporais ocorrem em todas as dimensões. Em luz desses desenvolvimentos, Monty se sente obrigado a intervir, e começa a fazer mudanças no plano de fundo ao longo das dimensões. Ele ajuda o Grupo 935 a inventar as Perk Machines. Ele adiciona desenhos em giz às paredes. Pequenos empurrõezinhos. Ultimis localiza um modulo lunar e voa para o Complexo Ascension."
    },
    {
      "date": "29 de Outubro, 1963",
      "event": "Gersh informa ao comando do grupo que Yuri foi removido do Projeto Mercury e foi transferido para a pesquisa de foguetes."
    },
    {
      "date": "29 de Outubro 1963",
      "event": "Yuri começa a perceber o repentino aparecimento de brinquedos no Complexo."
    }
  ],
  "30": [
    {
      "date": "1 de Novembro, 1963",
      "event": "Ao ler o diário de Richtofen, Yuri começa a ouvir a voz de Samantha. Durante vários dias, sua voz o consumirá, levando-o a retomar o trabalho no Gersh Device."
    },
    {
      "date": "4 de Novembro, 1963",
      "event": "Gersh anuncia ao comitê que o projeto Thunder está próximo de ser terminado. Gersh revela que Yuri pode precisar ser removido do grupo, tendo o observado sendo “hostil com outros cientistas, e frequentemente murmurando consigo mesmo”."
    },
    {
      "date": "5 de Novembro, 1963",
      "event": "Obedecendo aos desejos de Samantha, Yuri engana Gersh, e o faz ativar o Gersh Device. A fenda temporal criada absorve-o e permite que Samantha atravesse. Yuri também é absorvido e transportado para o Pentágono."
    }
  ],
  "31": [
    {
      "date": "6 de Novembro, 1963 - ASCENSION",
      "event": "Ultimis chega ao Cosmódromo Soviético e liberta Gersh do Mecanismo de Casimir. Richtofen recupera seu diário e descobre que eles precisam do Dispositivo Vril da Instalação Siberiana para seu plano. Mantendo sua forma etérea, Gersh os envia por uma fenda para seu próximo destino antes de começar suas viagens pelo espaço e pelo tempo."
    },
    {
      "date": "6 de Novembro, 1963 - FIVE",
      "event": "No Pentágono, John F. Kennedy, Richard Nixon e Robert McNamara se encontram com Fidel Castro após o fim da Crise de Mísseis de Cuba. Devido aos eventos no cosmódromo, um ataque de zumbis ocorre. Samantha envia Yuri ao Pentágono para impedir que eles sobrevivam. Depois que Gersh é liberado e Ultimis parte do cosmódromo, o ataque termina no Pentágono. Todos os quatro sobrevivem."
    }
  ],
  "32": [
    {
      "date": "19 de Novembro, 1963",
      "event": "Em um esforço para evitar outro surto de mortos-vivos, o governo dos EUA cria o programa Broken Arrow, estabelecendo várias instalações em todo o país. O Complexo de Groom Lake é colocado sobre a jurisdição do Broken Arrow."
    },
    {
      "date": "11 de Agosto, 1973",
      "event": "Broken Arrow recupera da Divisão 9 um Fragmento de meteoro contendo Elemento 115."
    },
    {
      "date": "19 de Setembro, 1979",
      "event": "Russman começa a trabalhar na Broken Arrow. Ao longo do seu emprego, sua exposição extensa ao Elemento 115 leva a uma perda de memória significativa."
    },
    {
      "date": "20 de Abril, 1983",
      "event": "Broken Arrow começa a fazer experiências com animais vivos usando o Fragmento, criando os Bios."
    }
  ],
  "33": [
    {
      "date": "24 de Junho, 1986",
      "event": "Uma brecha de contenção envolvendo os Bios ocorre em uma das instalações da Broken Arrow. Russman é um dos poucos a escapar vivo. A instalação é fechada e abandonada. Seus projetos são transferidos para outros locais."
    },
    {
      "date": "24 de Junho,  1996",
      "event": "Victis chega ao complexo abandonado da Broken Arrow. Ainda sendo perseguidos por um Richtofen zumbi, eles recuperam o Fragmento de Elemento 115 e partem através de outro portal."
    }
  ],
  "34": [
    {
      "date": "17 de Março, 2011 - CALL OF THE DEAD",
      "event": "Depois de entrar na fenda, Ultimis chega ao complexo na Sibéria em 2011, onde se encontram presos em um armário enquanto George A. Romero filma seu mais recente projeto no local. Samantha, em sua busca pelos Ultimis, desencadeia um ataque de mortos-vivos. As estrelas do filme lutam contra a horda de mortos-vivos, finalmente recuperando o Dispositivo Vril para Richtofen. Ultimis teleporta para Shangri-La em um esforço para adquirir o próximo artefato necessário para derrotar Samantha: A Focusing Stone."
    },
    {
      "date": "11 de Abril, 2011",
      "event": "Após o desaparecimento do elenco de Call of the Dead e sua equipe, a assistente de Romero, Sally, começa uma busca por seu chefe. Sua viagem a leva a Shangri-La durante um eclipse, que a envia de volta no tempo a 25 de abril de 1956."
    }
  ],
  "35": [
    {
      "date": "10 de Abril, 2023",
      "event": "Broken Arrow cria os Denizens."
    },
    {
      "date": "8 de Julho, 2025",
      "event": "Broken Arrow acidentalmente cria o Avogadro."
    },
    {
      "date": "1 de Setembro, 2025",
      "event": "Desesperada por mais Elemento 115, Broken Arrow usa uma escavadeira para perfurar perto do complexo de testes nuclear conhecido como Nuketown."
    }
  ],
  "36": [
    {
      "date": "13 de Outubro, 2025 - MOON",
      "event": "Usando o Dispositivo Vril e a Focusing Stone, Richtofen completa seu Grande Plano e troca de corpo com Samantha na Lua, dando-lhe o controle total dos zumbis e do Aether. Maxis contata os membros restantes de Ultimis através da rede eletrônica da estação e pede sua ajuda para derrotar Richtofen. Eles concordam. Eles lançam mísseis na Terra, deixando-a fraturada e quebrada. Eles rompem a conexão de Richtofen com o Aether, mas ele mantém o controle sobre os zumbis. Uma vez que Maxis controla o Aether em 2035 ele retorna à Lua e arranca Samantha do corpo de Richtofen para se juntar a ele em Agartha."
    }
  ],
  "37": [
    {
      "date": "13 de Outubro, 2025 - NUKETOWN ZOMBIES",
      "event": "Uma bomba nuclear explode fora de Nuketown como resultado da perfuração da Broken Arrow. agentes  da CIA e do CDC chegam para encontrar a cidade tomade pelos mortos-vivos. Um dos mísseis da lua atinge Nuketown, matando todos no local ... exceto Marlton Johnson, que sobrevive escondendo-se em um bunker nuclear."
    },
    {
      "date": "13 de Outubro, 2025",
      "event": "A fratura da Terra desencadeia mais Fendas Temporais, teletransportando uma cidade do faroeste americano de 1800 para debaixo de uma Instalação de Mineração em Angola. Arthur é puxado através da fenda de 1318, chegando na agora enterrada cidade."
    }
  ],
  "38": [
    {
      "date": "5 de Novembro, 2025",
      "event": "Broken Arrow é dissolvida depois que o complexo principal é perdido em um incêndio. Mais tarde, acredita-se ter sido um ato criminoso cometido por empregados com o intuito de destruir provas que os implicassem no surto zumbi. Russman, sua mente destruida após mais de quarenta anos de exposição ao Elemento 115, começa a vagar pela Terra."
    },
    {
      "date": "18 de Março, 2027",
      "event": "Em um anúncio de emergência, o Ex-Assistente Diretor da CDC George Barkley revela que os a infeção passou a ser pelo ar. Ele aconselha cautela sobre quaisquer aliados mostrando sinais de “perda de memória de curto prazo, psicose, ilusões e paranoia”."
    },
    {
      "date": "27 de Março, 2027",
      "event": "Uma sociedade de sobreviventes que comem os mortos-vivos é formada. Eles são conhecidos como “The Flesh”."
    }
  ],
  "39": [
    {
      "date": "12 de Maio, 2027",
      "event": "Samuel J. Stuhlinger se junta a “The Flesh”."
    },
    {
      "date": "18 de Junho, 2027",
      "event": "Através do consumo da carne dos mortos-vivos, os integrantes do “The Flesh” começam a ouvir a voz de Richtofen. Ele tenta persuadi-los a construir dispositivos de polarização global para ir em busca de seu novo plano: consertar as Fendas no espaço-tempo e adquirir controle total sobre o Aether."
    },
    {
      "date": "28 de Junho, 2027",
      "event": "Maxis começa a se comunicar com os sobreviventes na Terra, dizendo aos que estão dispostos a ouvir para construir dispositivos de polarização global para ir em busca de seu novo plano: Abrir Agartha e reunir-se com Samantha, mesmo que isso resulte na destruição da Terra."
    }
  ],
  "40": [
    {
      "date": "4 de Abril, 2028",
      "event": "”The Flesh” passa a transmitir sua mensagem através de todas as freqüências. Eles dizem aos outros para “atender a nossa chamada” e que o “caminho para a iluminação” pode ser alcançado ao consumir os mortos-vivos."
    },
    {
      "date": "9 de Dezembro, 2028",
      "event": "Os seguidores de Maxis começam a construir torres perto do complexo de Hanford."
    },
    {
      "date": "3 de Janeiro, 2029",
      "event": "Os seguidores de Maxis começam a duvidar dele, acreditando que ele pode de fato ser do mal. Eles destroem seus dispositivos eletrônicos."
    },
    {
      "date": "2 de Março, 2029",
      "event": "Os seguidores de Maxis tentam falar com ele novamente. Muitos começaram a ouvir Richtofen... e aqueles leais a Maxis ansiosamente aguardam mais instruções."
    }
  ],
  "41": [
    {
      "date": "15 de Agosto, 2029",
      "event": "Uma transmissão é enviada confirmando a queda do “The Flesh” e dos seguidores de Maxis. Com cada grupo ouvindo a voz de Richtofen ou Maxis, uma batalha estoura entre eles. Enquanto lutavam, uma horda de zumbis os atacou e matou todos os que restaram. Stuhlinger é um dos poucos a escapar. Richtofen e Maxis são deixados sem ninguém para se comunicar perto de Green Run, onde o primeiro dispositivo de polarização deve ser construído."
    },
    {
      "date": "13 de Outubro, 2035",
      "event": " Stuhlinger se esbarra em Russman, que roubou um ônibus de um complexo abandonado da Broken Arrow."
    }
  ],
  "42": [
    {
      "date": "21 de outubro, 2035 - TRANZIT",
      "event": "Stuhlinger e Russman acabam encontrando com Marlton e Abigail “Misty”  Briarton em um restaurante perto do complexo de Hanford. Maxis pede que eles completem o dispositivo de polarização a seu favor. Stuhlinger, tendo consumido carne de zumbi, é contactado por Richtofen, que ordena Stuhlinger a construir o dispositivo para ele em seu lugar. A tripulação constrói o dispositivo para Maxis. Os quatro se tornariam conhecidos como Victis."
    },
    {
      "date": "22 de Outubro, 2035 - DIE RISE",
      "event": "Ainda com esperanças de recuperar o controle, Richtofen teletransporta Victis para a Província 22, onde ele exige que Stuhlinger ative o segundo dispositivo de polarização. Mais uma vez, eles ajudam Maxis. As vozes cessam por algum tempo, deixando Victis vagando pela terra."
    }
  ],
  "43": [
    {
      "date": "31 de Dezembro, 2035 - BURIED",
      "event": "Victis chega a uma cidade de velho oeste situada agora abaixo de uma base de mineração em Angola. Eles descobrem Arthur em uma cela de prisão; Ele os auxilia em sua jornada. As vozes de Maxis e Richtofen retornam. Victis ativam o dispositivo de polarização final a favor de Maxis. Ele, agora corrompido pelo Dark Aether, revela suas intenções verdadeiras a Victis e pune Richtofen prendendo sua alma em um zumbi. Trazida à Agartha por seu Pai, Samantha testemunha o mal que o corrompeu. Quando uma fenda abre na Dimensão 63 em 1918, ela vai em busca de ajuda do Maxis desta dimensão."
    },
    {
      "date": "10 de Janeiro, 2036",
      "event": "Richtofen instrui o zumbi Richtofen a perseguir Victis e recuperar seus frascos de sangue."
    }
  ],
  "44": [
    {
      "date": "19 de Janeiro, 2036",
      "event": "Primis Richtofen começa a manipular Stuhlinger, abrindo uma fenda para Victis começar sua nova jornada. Perseguidos pelo zumbi Richtofen e um exército de mortos-vivos, Victis entra na fenda."
    },
    {
      "date": "19 de Janeiro, 2036",
      "event": "Maxis destroi a terra e todos os seus habitantes."
    },
    {
      "date": "DIMENSÃO 63",
      "event": ""
    },
    {
      "date": "15 de Janeiro, 1292",
      "event": "A Grande Guerra entre a humanidade e os Apothicon começa."
    }
  ],
  "45": [
    {
      "date": "14 de Abril, 1294",
      "event": "Sir Pablo Marinus é salvo das garras de um Margwa por quatro heróis desconhecidos. Mais tarde eles se tornariam conhecidos como Primis."
    },
    {
      "date": "31 de Dezembro, 1299",
      "event": "Juntamente com os Keepers, Primis derrota os Apothicons, trazendo um fim a grande guerra."
    },
    {
      "date": "1 de Janeiro, 1300",
      "event": "Antes de desaparecerem da história, Primis instrui o Rei Lobo a construir Der Eisendrache."
    },
    {
      "date": "18 de Fevereiro, 1300",
      "event": "Pablo começa a documentar a Grande Guerra, incluindo tudo o que aprendeu sobre os Keepers, Apothicons e o Elemento 115. Sobre o poder do Elemento 115, ele escreve que um local no norte da França contém depósitos maciços do elemento."
    }
  ],
  "46": [
    {
      "date": "4 de Junho, 1300",
      "event": "No norte da França, um túmulo é construído para homenagear os soldados caídos da Grande Guerra. Dentro dele, as estátuas de Primis são construídas para simbolizar a esperança de que se um dia um grande mal cair sobre a humanidade, eles retornarão."
    },
    {
      "date": "17 de Julho, 1898",
      "event": "Os pais de Edward Richtofen morrem."
    },
    {
      "date": "20 de Fevereiro, 1905",
      "event": "Takeo Masaki luta na batalha de Mukden."
    },
    {
      "date": "11 de Agosto, 1906",
      "event": "Richtofen começa seus estudos na universidade de Heidelberg sob a tutela do doutor Ludvig Maxis. Tendo perdido seus pais, Richtofen passa a vê-lo como uma figura paterna."
    },
    {
      "date": "3 de Julho, 1912",
      "event": "Richtofen e Maxis se juntam ao Grupo 935."
    }
  ],
  "47": [
    {
      "date": "4 de Junho, 1914",
      "event": "Richtofen é visitado por outra versão de si mesmo. Entregando-lhe frascos de sangue, ele explica – “você vai precisar deste sangue. Quando chegar a hora, ele irá protegê-lo” Antes de voltar atrás através da fenda."
    },
    {
      "date": "5 de Janeiro, 1915",
      "event": "Maxis inventa o protótipo Mauser."
    },
    {
      "date": "28 de Agosto, 1916",
      "event": "O Diário de Sir Pablo Marinus, cavaleiro da grande guerra, é descoberto pelo grupo 935."
    },
    {
      "date": "23 de Março, 1917",
      "event": "Usando a informação recolhida do diário de Pablo, o Grupo 935 começa a trabalhar em um local da escavação no norte da França, onde descobrem uma série de túmulos subterrâneos."
    }
  ],
  "48": [
    {
      "date": "21 de Abril, 1917",
      "event": "O Grupo 935 descobre o que parece ser a entrada para a câmara principal do túmulo. Eles têm dificuldade para obter acesso."
    },
    {
      "date": "11 de Maio, 1917",
      "event": "Incapaz de acessar a câmara principal, os soldados ouvem um gramofone para aliviar sua frustração. Ao ouvir uma gravação de “La Source Noire”, a entrada para a câmara principal inesperadamente se abre. A exposição do campo ao Elemento 115 começa."
    },
    {
      "date": "21 de Maio, 1917",
      "event": "Usando informações do diário de Pablo e da câmara principal do túmulo, Maxis desenha diagramas para a criação de quatro Elemental Staffs e instrui Richtofen a começar a sua construção."
    }
  ],
  "49": [
    {
      "date": "29 de Maio, 1917",
      "event": "Quanto mais Maxis lê sobre a Grande Guerra, mais ele começa a questionar sua compreensão do mundo científico, e a verdadeira natureza do próprio universo. Ele “se encontra aberto à possibilidade de um poder superior...”. "
    },
    {
      "date": "11 de Junho, 1917",
      "event": "Ao fazer experiências com Elemento 115, o Grupo 935 consegue com sucesso criar “campos de energia localizada que parecem funcionar como portais”. Notando que  objetos podem passar por eles, Maxis especula que as fendas podem ter aberto portais no espaço e tempo. As fendas permitem que Samantha alcance Maxis de Agartha. Ela implora por sua ajuda e, finalmente, revela que ela é sua filha."
    },
    {
      "date": "15 de junho, 1917",
      "event": "Uma “caixa antiga” com o poder de manifestar armas de diferentes eras chega através de um portal. Maxis teme que o Elemento 115 esteja distorcendo o espaço-tempo contínuo."
    }
  ],
  "50": [
    {
      "date": "1 de Julho, 1917",
      "event": "Após a instalação de geradores movidos pelo Elemento 115, surgem relatos sobre “figuras antigas emergindo” do local da escavação, assim como relatos de mortes misteriosas de vários soldados do Grupo 935. As figuras antigas são cavaleiros mortos-vivos da Grande Guerra."
    },
    {
      "date": "3 de Agosto, 1917",
      "event": "Nikolai Belinski é exilado."
    },
    {
      "date": "10 de Setembro, 1917",
      "event": "Usando o Elemento 115, o Grupo 935 constrói os robôs Freya, Odin e Thor - gigantes que segundo eles, garantirão a vitória para as Potências Centrais."
    },
    {
      "date": "22 de Setembro, 1917",
      "event": "Richtofen observa que, apesar do progresso do Grupo 935 no local da escavação, ele está preocupado com a crescente obsessão de Maxis com o diário de Pablo."
    }
  ],
  "51": [
    {
      "date": "6 de Outubro 1917",
      "event": "Takeo Masaki é despachado para a França pelo Imperador para coletar informações sobre a tecnologia de armas do Grupo 935."
    },
    {
      "date": "19 de Novembro, 1917",
      "event": "Após relatos de “um protótipo de armamento blindado ... luzes estranhas no céu ... uma praga misteriosa ... e até mesmo homens de metal gigante”,Tank Dempsey é enviado ao norte da França para avaliar a extensão das capacidades do Grupo 935."
    },
    {
      "date": "10 de Dezembro, 1917",
      "event": "Já exilado na Europa, Nikolai recebe novas ordens do Exército Imperial Russo para investigar a “maquina de guerra” do inimigo. Ainda fiel à pátria, ele segue para a França."
    },
    {
      "date": "23 de Fevereiro, 1918",
      "event": "Nikolai escreve sobre a guerra civil em curso em sua terra natal. Ele não espera que a paz dure muito tempo, mas ele está gostando seu tempo na França…"
    }
  ],
  "52": [
    {
      "date": "2 de Março, 1918",
      "event": "Sabendo que o Imperador deseja encontrá-lo para discutir uma “questão de grande importância para a nossa Nação”, Takeo escreve que ele sente um “crescente senso de angústia”, resultado de seus recentes sonhos escuros e distorcidos."
    },
    {
      "date": "14 de Abril, 1918",
      "event": "Apesar das batalhas em curso, Dempsey se sai bem no norte da França. Em uma carta pessoal, ele revela que o exército japonês e russo também enviaram espiões para investigar as atividades do Grupo 935."
    },
    {
      "date": "1 de Maio, 1918",
      "event": "Maxis está obcecado com a voz de Samantha, que agora fala com ele constantemente. Ele acredita que ela é a “chave para tudo”."
    }
  ],
  "53": [
    {
      "date": "12 de Maio, 1918",
      "event": "Acreditando que seu mentor foi afetado pelo elemento 115 como outros no local da escavação, Richtofen relata o comportamento errático de Maxis aos seus superiores do Grupo 935."
    },
    {
      "date": "13 de Maio, 1918",
      "event": "Richtofen aprende com o diário de Pablo que o local de escavação do norte da França pode ser o maior depósito de Elemento 115 na Terra. Ele acredita que isso explica por que ele tem afetado muitos no local."
    },
    {
      "date": "14 de Maio, 1918",
      "event": "Agora completamente consumido pela voz de Samantha, Maxis jura que ele não servirá mais ao Grupo 935."
    }
  ],
  "54": [
    {
      "date": "4 de Junho, 1918 - ORIGINS",
      "event": "O Elemento 115 desperta os cavaleiros mortos-vivos da Grande Guerra, que rapidamente destroem o acampamento. Maxis se torna catatônico devido ao efeito do elemento, e antes que ele vire um zumbi, Richtofen remove seu cérebro. Dempsey, Nikolai e Takeo unem-se com Richtofen no campo de batalha e ajudam Samantha a se libertar de seu aprisionamento em Agartha. Primis foi reunido. Samantha envia Primis para o seu próximo destino. O cérebro de Maxis chega em Agartha e o doutor Monty decide intervir. Monty traz o cérebro de Maxis à Casa e remove o Maxis corrompido pelo Dark Ather da existencia."
    },
    {
      "date": "MOB OF THE DEAD",
      "event": ""
    },
    {
      "date": "18 de Julho, 1922",
      "event": "Salvatore “Sal” DeLuca abre casas de apostas em Chicago. Isso marca o início da carreira de crimes da família Deluca."
    }
  ],
  "55": [
    {
      "date": "17 de Fevereiro, 1923",
      "event": "Billy Bonitão se junta à família Deluca como um assassino. Sal passa a ver Billy como o filho que ele nunca teve."
    },
    {
      "date": "18 de Setembro, 1923",
      "event": "Um especialista em jogos e armação de eventos esportivos, Michael “Finn” O'leary começa a trabalhar para Sal."
    },
    {
      "date": "23 de Março, 1924",
      "event": "Finn casa com Angelina Bow, uma estrela aspirante com delírios de grandeza."
    },
    {
      "date": "1 de Março, 1929",
      "event": "Sal escreve sobre sua frustração com a policia de Chicago. Depois de muitos anos de subornos bem-sucedidos com a cidade, fica claro que isso não é mais uma opção."
    }
  ],
  "56": [
    {
      "date": "11 de Maio, 1930",
      "event": "Sal começa a trabalhar com Albert “Al” Arlington, um associado em Los Angeles conhecido por ser um “mestre de planejamento e roubo a bancos”."
    },
    {
      "date": "14 de Outubro, 1930",
      "event": "Finn informa o seu advogado que ele não vai aceitar o divórcio de Angela, dizendo que “ela pode deixar este casamento no dia em que ela deixar esta Terra”."
    },
    {
      "date": "11 de Outubro, 1931",
      "event": "Depois que um assalto em Los Angeles da errado para Sal, Al acorda no hospital."
    },
    {
      "date": "28 de Outubro, 1931",
      "event": "No hospital, Al submete “Icarus from Mars” para publicação como uma tira de quadrinhos. É sua terceira tentativa – e é negada novamente."
    }
  ],
  "57": [
    {
      "date": "11 de Novembro, 1931",
      "event": "Irritado e frustrado com seu império em colapso, Sal mata uma prostituta. Já não estando mais disposta a fechar os olhos, a Policía de Chicago o prende."
    },
    {
      "date": "1 de Dezembro, 1931",
      "event": "Em uma operação policial contra a Familia Deluca, Billy é preso por múltiplos homicídios."
    },
    {
      "date": "19 de Dezembro, 1931",
      "event": " Em uma operação policial contra a Familia Deluca, Finn é preso pela policía de Chicago quando sua esposa oferece provas contra ele."
    },
    {
      "date": "19 de Janeiro, 1932",
      "event": "Al é preso pela sua participação no roubo em Los Angeles."
    },
    {
      "date": "14 de Maio, 1932",
      "event": "Sal é considerado culpado de assassinato. Ele é condenado à prisão perpétua em Alcatraz."
    }
  ],
  "58": [
    {
      "date": "16 de Maio, 1932",
      "event": "Billy é considerado culpado por 116 assassinatos. Ele é condenado à prisão perpétua em Alcatraz."
    },
    {
      "date": "30 de Maio, 1932",
      "event": "Finn é considerado culpado de 16 acusações de fraude de jogos de azar. Ele cumprirá sua sentença em Alcatraz."
    },
    {
      "date": "13 de Junho, 1932",
      "event": "Sal e Billy chegam à Ilha de Alcatraz."
    },
    {
      "date": "30 de Junho, 1932",
      "event": "Finn chega à Ilha de Alcatraz."
    },
    {
      "date": "1 de Julho, 1932",
      "event": "Al é considerado culpado de roubo em larga escala, roubo de carros, incêndio criminoso e conspiração. Ele cumprirá sua sentença em Alcatraz."
    },
    {
      "date": "3 de Agosto, 1932",
      "event": "Al chega à Ilha de Alcatraz."
    }
  ],
  "59": [
    {
      "date": "1 de Janeiro, 1933",
      "event": "Stanley Ferguson começa a trabalhar na ilha de Alcatraz."
    },
    {
      "date": "1 de Abril, 1933",
      "event": "Al convence Sal, Finn, e Billy de que eles podem construir um avião e escapar de Alcatraz."
    },
    {
      "date": "2 de Dezembro, 1933",
      "event": "Percebendo que o avião nunca será concluído e cheios de raiva, Sal, Finn e Billy planejam sua vingança contra Al."
    },
    {
      "date": "31 de Dezembro, 1933",
      "event": "Finn, Sal e Billy atraem Al para o telhado e o matam."
    },
    {
      "date": "MOB OF THE DEAD",
      "event": "Sal, Finn, Billy e Al lutam contra ondas de mortos-vivos enquanto se encontram presos em um ciclo aparentemente interminável."
    },
    {
      "date": "11 de janeiro, 1934",
      "event": "Chegando por uma fenda, Richtofen adquire as amostras de sangue de Sal e Finn."
    }
  ],
  "60": [
    {
      "date": "19 de janeiro, 1934",
      "event": "considerados culpados do assassinato de Al, Sal, Finn e Billy são executados na cadeira elétrica."
    },
    {
      "date": "16 de Abril, 1940",
      "event": "Richtofen chega na dimensão 63, onde contata membros dos illuminati e alista sua ajuda para construir um complexo de pesquisa abaixo de Alcatraz."
    },
    {
      "date": "18 de Abril, 1940",
      "event": "Richtofen encontra-se com Stanley Ferguson e convence-o a ajudar com a construção do laboratório em alcatraz."
    },
    {
      "date": "3 de Julho, 1941",
      "event": "Stanley Ferguson relata que o laboratório foi concluído, e que as cobaias serão colocadas nas câmaras de estase quando chegarem. "
    }
  ],
  "61": [
    {
      "date": "4 de Julho, 1941",
      "event": "Richtofen retorna ao laboratório sob Alcatraz onde encontra Victis, chegando da terra vazia com o Kronorium. Ao ler o Kronorium, Richtofen descobre inúmeras linhas cronológicas documentando seus destinos e aprende sobre os frascos de sangue. Ele iria mais tarde escrever na página “Eu sei o que devo fazer - ER 4/7/41”. Richtofen entra numa fenda para adquirir o sangue de Sal e Finn. Depois de entregar o sangue para o seu eu mais novo e recuperar os frascos de sangue pertencentes a Victis, ele retorna. Victis é colocada em câmaras criogênicas, para serem mantidos seguros até que sejam necessários mais uma vez."
    },
    {
      "date": "4 de Julho, 1941",
      "event": "Primis chega para coletar as amostras de sangue de Victis de Richtofen. Após a partida de Primis, Richtofen descobre a localização da Summoning Key e viaja para seu próximo destino."
    }
  ],
  "62": [
    {
      "date": "1 de Outubro, 1942",
      "event": "Stanley Ferguson deixa seu trabalho em Alcatraz."
    },
    {
      "date": "21 de Outubro, 1943",
      "event": "Posando como o Sr. Rapt, o Shadowman contrata o Repórter para recuperar artefatos do Pacífico Sul e da Rússia."
    },
    {
      "date": "14 de Dezembro, 1943",
      "event": "O Repórter recupera artefatos do Pacífico Sul e Rússia. Entre eles está a Summoning Key."
    },
    {
      "date": "25 de Dezembro, 1943",
      "event": "De acordo com o pedido do Sr. Rapt, o Repórter fala com Stanley Ferguson, um guarda aposentado de Alcatraz, Stanley dá um relato detalhado das mortes de Al Arlington, Bill Bonitão, Finn O'Leary e Sal Deluca."
    }
  ],
  "63": [
    {
      "date": "31 de Dezembro, 1943",
      "event": "A pedido do Sr. Rapt, o Repórter chega a Morg City para observar a vista, os sons e os cheiros."
    },
    {
      "date": "15 de Janeiro, 1943",
      "event": "Uma chuva de meteoros cai sobre Morg City."
    },
    {
      "date": "30 de Janeiro, 1944",
      "event": "O Repórter observa um estranho mofo crescendo em toda a cidade. Ele também observa que as pessoas estão ficando doentes e agindo de forma estranha."
    },
    {
      "date": "13 de Fevereiro, 1944",
      "event": "Um vendedor de frutas conta ao Repórter sobre a antiga ordem dos Keepers, e como eles são os únicos segurando as forças do apocalipse. Ele fala de pessoas ouvindo cantaria e rituais... em baixo da cidade."
    },
    {
      "date": "30 de Março, 1944",
      "event": "O Repórter envia ao Sr. Rapt um telegrama fornecendo detalhes e informações de contato para Nero, Jessica Rose, Floyd Campbell e Jack Vincent."
    }
  ],
  "64": [
    {
      "date": "5 de Abril, 1944",
      "event": "Sabendo das ações do Shadowman, Monty escreve ao Repórter, alertando-o para não dar a Summoning Key a ninguém."
    },
    {
      "date": "10 de Abril, 1944",
      "event": "Jessica Rose descobre que um fotógrafo está em posse de fotos comprometedoras dela."
    },
    {
      "date": "20 de Abril, 1944",
      "event": "Pretendendo ser um executivo da empresa, o Shadowman diz ao advogado de Nero que a esposa dele tomou empréstimos substanciais em seu nome. Nero tem 15 dias para resolver a situação antes que a empresa busque reparação. Enfrentando várias dívidas devido a hábito de gastos de sua esposa, Nero decide mata-la e obter o seu seguro de vida para pagar a dívida. Fazendo se passar por um oficial de Assuntos Internos, o Shadowman tenta convencer o parceiro de Jack Vincent a admitir que Jack planeja matar o informante que poderia fornecer provas contra ele."
    }
  ],
  "65": [
    {
      "date": "20 de Abril, 1944",
      "event": "O Shadowman se passa por um diretor de cinema interessado em contratar Jessica para um papel de protagonista. Ele diz a sua produtora que a parte é dela. Com medo de que o fotógrafo possa comprometer sua chance ao estrelato, ela pede que ele a encontre, para que eles possam “resolver as coisas”."
    },
    {
      "date": "20 de Abril, 1944",
      "event": "Se passando por jornalista, o Shadowman sugere que Floyd Campbell é um “lutador meia boca” para o seu promotor. Querendo garantir sua chance no título, Floyd decide usar um soco inglês sob suas luvas na sua luta com Tony King."
    },
    {
      "date": "21 de Abril, 1944",
      "event": "Nero perde um telefonema de seu advogado, informando que os documentos foram falsificados e não há nada com que se preocupar. Jack perde um telefonema de seu sócio que tem contatos nos Assuntos Internos e o assegura que ele não tem nada com que se preocupar. Floyd perde um telefonema de seu promotor dizendo que a luta foi um sucesso e que ele tem uma chance no título."
    }
  ],
  "66": [
    {
      "date": "21 de Abril, 1944",
      "event": "Jessica perde um telefonema de seu produtor. Ele diz que não tem uma boa sensação sobre o diretor e que “não deu certo”. No entanto, ele conseguiu um papel de protagonista em um musical que ele e seu parceiro estão financiando."
    },
    {
      "date": "APRIL 21ST, 1944",
      "event": "Jessica mata o fotógrafo e toma posse das fotografias. Jack mata o informante que poderia entrega-lo para à Assuntos Internos. Floyd mata Tony King no combate de boxe e fica com o dinheiro da luta. Nero mata sua esposa em um “acidente de trabalho”, ficando com o dinheiro de sua apólice de seguro para pagar as dívidas."
    }
  ],
  "67": [
    {
      "date": "21 de Abril, 1944",
      "event": "Richtofen chega a Morg City para se apoderar da Summoning Key."
    },
    {
      "date": "22 de Abril, 1944",
      "event": "Richtofen descobre que o Repórter tem a Summoning Key e o confronta. O Repórter mostra a carta de Monty a Richtofen e ordena que ele fique longe antes de atacá-lo. Richtofen o mata em defesa própria."
    },
    {
      "img": "<div class='center-img'><img style='width: 225px;height:225px;' src='images/content/summonkey.png'></div>"
    }
  ],
  "68": [
    {
      "date": "25 de Abril, 1944 - SHADOWS OF EVIL",
      "event": "Nero, Jack, Floyd e Jessica são atacados e deixados inconscientes no clube Blake Lake Burlesque. Eles acordam em uma versão distorcida de Morg City, ligeiramente diferente da realidade. Ao serem ditos pelo Shadowman que eles podem se livrar de seus pecados, todos os quatro são manipulados a realizar de rituais. Jessica sacrifica seu produtor, Jack sacrifica seu parceiro, Floyd sacrifica seu promotor, e Nero sacrifica seu advogado. Completando os rituais exigidos, os Apothicons têm acesso à Dimensão 63. Percebendo que foram enganados, os quatro trabalham ao lado dos Keepers para derrotar o Shadowman. Eles o prendem na Summoning Key, mas antes que eles possam entregá-lo aos Keepers, Primis Richtofen chega e a rouba. Richtofen viaja para Dimensão 2210 para adquirir uma alma inocente de si mesmo. Ele leva a alma até a Casa. De dentro da Summoning Key o Shadowman afirma, “Eu verei vocês novamente...”"
    }
  ],
  "69": [
    {
      "date": "AGARTHA",
      "event": ""
    },
    {
      "date": "A SUMMONING KEY",
      "event": "Os Keepers desenvolvem a Summoning Key. Um dispositivo que lhes permite manipular o Aether. Mantendo o poder de alterar a própria realidade, eles a usam para criar Agartha."
    },
    {
      "date": "O PRIMEIRO DISPOSITIVO DE TRANSFERÊNCIA",
      "event": "Os Keepers dominam a capacidade de viajar entre as Dimensões."
    },
    {
      "date": "O DARK AETHER",
      "event": "Alguns Keepers começam a fazer experimentos com o Dark Aether, que corrompe e corroe suas almas. Entre eles está o Shadowman."
    },
    {
      "date": "A PIRÂMIDE DO AETHER",
      "event": "Os Keepers corrompidos criam a Pirâmide de Aether, um dispositivo capaz de poder absoluto. Um conflito se forma entre eles e os Keepers não contaminados."
    }
  ],
  "70": [
    {
      "date": "A GUERRA DE AGARTHA COMEÇA",
      "event": "A Guerra explode entre os Keepers corrompidos e os não corrompidos."
    },
    {
      "date": "A GUERRA DE AGARTHA TERMINA",
      "event": "Em frente a derrota, os Keepers corruptos escondem a Pirâmide de Aether em uma lua dentro de uma das dimensões recém-descobertas. Depois de banir os Keepers corruptos para o Dark Aether, os Keepers restantes assumem o manto de Guardiões. Presos no Dark Aether, Os Keepers corruptos contorcem e evoluem durante Eons, tornando-se finalmente os Apothicons. Eles desejam, acima de tudo, retornar a Agartha."
    },
    {
      "date": "O PRIMEIRO A CHEGAR",
      "event": "Com a ajuda de Dr. Monty, o Drone Maxis chega à casa em Agartha. Apesar da ausência de sua alma, Monty recria uma manifestação física de sua forma da Dimensão 63."
    }
  ],
  "71": [
    {
      "date": "A CHEGADA DE SAMANTHA",
      "event": "Monty traz Samantha para a Casa, reunindo-a com a encarnação do seu pai da Dimensão 63."
    },
    {
      "date": "A CORRUPÇÃO DE SAMANTHA",
      "event": "Sabendo que Samantha esta corrompida pelo Dark Aether, Monty a leva para longe de Maxis e da Casa."
    },
    {
      "date": "A SOLIDÃO DE MAXIS",
      "event": "Sozinho na Casa e sentindo falta de sua filha, Maxis se preocupa se Richtofen terá a coragem de cumprir a promessa que fez todos aqueles anos atrás."
    }
  ],
  "72": [
    {
      "date": "A REDESCOBERTA DA TERRA VAZIA",
      "event": "Tendo observado Monty por algum tempo, Maxis usa o Teleporter no porão da Casa para estudar e explorar outras dimensões. Entre eles está a Terra Vazia, onde um Maxis alternativo tinha construído a Zero Base, uma instalação que abriga artefatos e réplicas coletadas de uma multidão de diferentes linhas do tempo. No entanto, suas tentativas de manipular a Terra Vazia criam uma realidade muito frágil para ser sustentada."
    },
    {
      "date": "A RESTAURAÇÃO DA INOCÊNCIA",
      "event": "Monty retorna Samantha para Maxis, sua inocência restaurada."
    },
    {
      "date": "O PLANO DE MONTY",
      "event": "Monty explica a Maxis que o paradoxo produzido por um multiverso deve ser resolvido. Uma nova realidade pode ser criada - uma livre dos Apothicons -, mas somente se eles tiverem ajuda de almas que viveram e sobreviveram à fratura."
    }
  ],
  "73": [
    {
      "date": "O KRONORIUM ENCONTRADO",
      "event": "Entre os artefatos que Maxis coletou na Zero Base, esta um livro antigo conhecido como o Kronorium - uma crônica completa de toda a história e o futuro de toda a realidade. Protegido por vários sistemas de segurança, o complexo só pode ser acessado por aqueles que possuem uma alma..."
    },
    {
      "date": "A JORNADA DE RICHTOFEN COMEÇA",
      "event": "Maxis conta a Richtofen seu plano para proteger o Kronorium e localizar a Summoning Key. Ouvindo os ecos de seus outros eus, Richtofen descobre sua conexão com Samuel Stuhlinger e decide usar Victus para adquirir o Kronorium."
    },
    {
      "date": "A MANIPULAÇÃO DE STUHLINGER",
      "event": "Tendo supervisionado a construção de um laboratório sob Alcatraz, Richtofen retorna à Casa onde ele começa a se comunicar com Stuhlinger. Juntos, eles convencem Victus a viajar para uma variedade de locais, a fim de recuperar o Kronorium."
    }
  ],
  "74": [
    {
      "date": "O KRONORIUM RECUPERADO",
      "event": "Ao chegar à Base Zero, Victus fornece amostras de sangue que lhes permitem acessar a Terra Vazia e recuperar o Kronorium."
    },
    {
      "date": "O SANGUE ADQUIRIDO",
      "event": "Richtofen recolhe as amostra de sangue de Victus do zumbi Richtofen."
    },
    {
      "date": "A CHEGADA DE EDWARD",
      "event": "Richtofen recolhe a alma inocente de Eddie na Dimensão 2210 e Monty lhe-da uma forma física na Casa."
    },
    {
      "date": "SAMANTHA CONHECE EDWARD",
      "event": "Eddie e Samantha se encontram pela primeira vez. Samantha escreve em seu diário que Edward “não gosta de compartilhar brinquedos...”."
    },
    {
      "date": "A FELICIDADE DAS CRIANÇAS",
      "event": "Monty traz mais brinquedos para Eddie e Samantha."
    }
  ],
  "75": [
    {
      "date": "A FRAGILIDADE DA MEMORIA",
      "event": "Maxis observa que teletransporte e viagens entre dimensões podem ter um profundo impacto na mente. Ele teme que a confusão causada pela colisão de memórias passadas, presentes e futuras possa levar ao colapso da própria realidade."
    },
    {
      "date": "A CHEGADA DAS ALMAS",
      "event": "As almas chegam. Maxis diz a Samantha e Eddie para “deixarem os brinquedos de lado... E ver se as janelas estão trancadas antes de descer para o porão."
    },
    {
      "date": "A CHEGADA DE PRIMIS",
      "event": "Agora sem alma, Primis traz a Summoning Key para a casa, onde Maxis acidentalmente liberta o Shadowman, Que por sua vez liberta os Apothicons do Dark Aether. Sem saber que eles seriam eliminados da existência depois de terem cumprido o seu propósito, Primis luta ao lado de Monty em sua batalha final contra o Shadowman."
    }
  ],
  "76": [
    {
      "date": "REVELATIONS",
      "event": "Tendo vencido o Shadowman e os Apothicons, Monty descobre que Primis consumiu o sangue das almas de dimensões que não existem mais. O paradoxo deve ser resolvido."
    },
    {
      "date": "FRATURAS:",
      "event": ""
    },
    {
      "date": " Fratura Proditione ",
      "event": ""
    },
    {
      "date": "12 de Abril, 1942",
      "event": "Tomada pelos mortos-vivos, o Complexo do Sol Nascente é perdido."
    },
    {
      "date": "8 de Julho, 1942",
      "event": "Divisão 9 começa a construir a base da Ilha."
    },
    {
      "date": "5 de Novembro, 1942",
      "event": "Takeo é despachado pelo imperador para supervisionar o trabalho da divisão 9 na Ilha."
    }
  ],
  "77": [
    {
      "date": "Fratura Agonia",
      "event": ""
    },
    {
      "date": "11 de novembro, 1942",
      "event": "Groph confirma que a Divisão 9 “completou a ressurreição dos animais antigos para a batalha na frente oriental”. Os relatórios sugerem que os espécimes são ainda extremamente perigosos, mas o impasse dos alemães em frente aos russos chegará a um fim graças ao seu envolvimento."
    },
    {
      "date": "2 de Fevereiro, 1943",
      "event": "A Batalha de Stalingrado não termina. Graças aos avanços tecnológicos em ambos os lados, a Segunda Guerra Mundial continua indefinidamente."
    },
    {
      "date": "6 de Fevereiro, 1943",
      "event": "A Divisão 9 expande suas experiências para incluir o uso de prisioneiros de guerra, trabalhadores da Divisão 9, aracnídeos e “animais místicos”."
    }
  ],
  "78": [
    {
      "date": "13 de Fevereiro, 1943",
      "event": "Trabalhando com Maxis no Complexo Kino, Sophia revela que ela foi atacada pela Cobaia 26."
    },
    {
      "date": "14 de Fevereiro, 1943",
      "event": "Tendo descoberto que Sophia foi atacada pela Cobaia 26, Maxis a mata e transfere seu cérebro para uma máquina, o Analisador de Inteligência Heurística para Planejamento de Operações Estratégicas(SOPHIA)."
    },
    {
      "date": "15 de Junho, 1943",
      "event": "Takeo relata ao imperador que o trabalho que está sendo feito na Ilha é “inaceitável”."
    },
    {
      "date": "7 de Julho, 1943",
      "event": "SOPHIA é transferida para Stalingrado para supervisionar as operações do Grupo 935."
    },
    {
      "date": "16 de Novembro, 1943",
      "event": "SOPHIA confirma a existência do projeto Rasputin, o Russian Mangler."
    }
  ],
  "79": [
    {
      "date": "11 de Janeiro, 1944",
      "event": "SOPHIA confirma que o robô gigante russo parou o avanço alemão."
    },
    {
      "date": "3 de Janeiro, 1945",
      "event": "Os russos usam a pesquisa roubada do Grupo 935 para criar o gigante russo, o Mangler Russo e o Ray Gun Mark 3."
    },
    {
      "date": "4 de Abril, 1945",
      "event": "SOPHIA declara que a vitória na batalha de Stalingrado está se aproximando e que os Valkyrie Drones foram liberados para localizar quaisquer pontos de resistência e captura-los. Após a liberação de grandes concentrações do elemento 115 pelas forças alemãs, a cidade se torna amplamente povoada por mortos-vivos. Nikolai e seus companheiros continuam a lutar pelo que resta de Stalingrado."
    }
  ],
  "80": [
    {
      "date": "24 de Julho, 1945",
      "event": "Por ordens do imperador, Takeo é feito prisioneiro pela divisão 9. Ele é usado como uma cobaia em suas experiências com plantas orgânicas."
    },
    {
      "date": "2 de Setembro, 1945",
      "event": "A Segunda Guerra Mundial continua, Stalingrado se transformou em um conflito triplo entre dragões, máquinas e mortos-vivos. Sem nenhum sobrevivente humano, SOPHIA está agora presa na cidade."
    },
    {
      "date": "2 de Setembro, 1945",
      "event": "Harvey Yena relata que os dragões provaram ser benéficos para o esforço de guerra em stalingrado. Ele confirma que a pesquisa de Die Glocke continua a explorar o deslocamento de tempo e movimento em todas as dimensões."
    }
  ],
  "81": [
    {
      "date": "13 de Setembro, 1945",
      "event": "Cornelius tenta enviar uma transmissão para Peter Mccain, dizendo-lhe para ir ao ponto de encontro no Complexo do Sol Nascente."
    },
    {
      "date": "13 de Outubro, 1945 - THE GIANT",
      "event": "Enquanto um ataque de zumbis ocorre, Primus Dempsey, Takeo, e Nikolai confrontam Ultimis Richtofen momentos depois dele teletransportar Maxis e Samantha. Eles tentam convence-lo a acordar seus equivalentes. Primis Richtofen chega através do teletransportador e mata seu próprio Ultimis, provocando fraturas no espaço e no tempo. Enquanto Primis luta contra os mortos-vivos, o grupo 935 se apodera de Dempsey e o transporta para Der Eisendrache. Primis persegue-os em um gigante alemão."
    },
    {
      "date": "9 de Outubro, 1945",
      "event": "Com a sua construção completa, Divisão 9 continua seus projetos na base da Ilha."
    }
  ],
  "82": [
    {
      "date": "18 de Outubro, 1945 - ZETSUBOU NO SHIMA",
      "event": "Primis se apodera da alma de Takeo depois de ajudá-lo a cometer Seppuku. Richtofen leva a equipe para a dimensão 63 para recolher o sangue como uma apólice de seguro. eles retornam à ilha antes de viajar para o seu próximo destino."
    },
    {
      "date": "18 de Outubro, 1945",
      "event": "Peter Mccain salta de paraquedas sobre Shi No Numa, ao mesmo tempo em que uma fenda temporal abre abaixo dele como resultado das Fraturas causadas por Primis. A fenda o transporta para Gorod Krovi."
    },
    {
      "date": "29 de Outubro, 1945",
      "event": "Dr. Groph toma o controle do grupo 935 na ausência de Richtofen, sem saber que ele foi morto pelas mãos de Primis."
    }
  ],
  "83": [
    {
      "date": "31 de Outubro, 1945",
      "event": "Resultado de pesadelos e rumores de que Samantha pode estar vagando  a Griffin Station, Groph passa a acreditar que o MPD pode estar corrompendo a estação."
    },
    {
      "date": "5 de Novembro 1945 - DER EISENDRACHE",
      "event": "Recuperando Dempsey de um foguete a caminho da lua, Richtofen adquire sua alma e revela a Primis sua intenção de consertar as coisas. Primis destrói Griffin Station e a lua."
    },
    {
      "date": "6 de Novembro, 1945",
      "event": "Vagando através do espaço e do tempo em sua forma surreal, Gersch chega na fratura."
    },
    {
      "date": "6 de Novembro, 1945 - GOROD KROVI",
      "event": "Primis chega e liberta SOPHIA e adquire a alma de Nikolai. Richtofen teletransporta as almas de Dempsey, Takeo, e Nikolai para Maxis na casa. Monty anuncia sua existência ao Primis pela primeira vez."
    }
  ],
  "84": [
    {
      "date": "25 de Abril, 1953",
      "event": "Enquanto viajavam para Shangri La, o avião de Brock e Gary cai nas montanhas como resultado de um evento atmosférico anormal. Outro efeito secundário de fendas temporais criado por Primis enquanto viajavam para Gorod Krovi."
    },
    {
      "date": "6 de Novembro, 1963",
      "event": "Escondido em um armário no Pentágono, Mcnamara registra uma mensagem confirmando que John F. Kennedy, Richard Nixon e Fidel Castro morreram como resultado de um surto de zumbis. Ele morre momentos depois."
    }
  ],
  "85": [
    {
      "date": "TANK DEMPSEY - ULTIMIS",
      "event": "Tank Dempsey: Herói americano. Entregue-lhe uma arma carregada, uma boa mulher, e algo para atirar e ele está feliz. Enfureça-o e ele rasgará suas entranhas para fora e usará elas como bandoleira. Dempsey foi selecionado para esta missão depois que ele mostrou sua capacidade durante a Batalha de Peleliu. Por mais notável que possa parecer, sua unidade foi capturada durante os primeiros ataques antes da invasão principal, e ele passou 2 semanas em uma gaiola de bambu infestada de ratos, submersa em água infectada com malária. Bem, isso não parou o “Tanque”. Depois de roer o seu caminho através da gaiola, ele então roeu seu caminho através de seus captores armado apenas com um alfinete e sua Medalha de Honra, que ele mantém escondido em várias cavidades do corpo. Agora você sabe que não há nada antes da guerra para Dempsey, e não há nada depois. Existe apenas a lenda de Tank Dempsey, e de como ele vai ganhar a guerra por todos nós."
    }
  ],
  "86": [
    {
      "date": "EDWARD RICHTOFEN - ULTIMIS",
      "event": "”Cuidado com o doutor” Uma mensagem que foi rabiscada através das paredes de todas as cidades sob o controle alemão. A fome pode aleijar você, a disenteria pode destruir você, e tiros podem rasgar a carne de seus ossos, mas “Cuidado com o médico”. Richtofen, conhecido afetuosamente como “O Carniceiro” por suas vítimas, que gritam em agonia momentos antes dele retirar a luz de suas vidas .Toda a sua carreira, Richtofen tem estado na vanguarda do desenvolvimento de técnicas de extracção de informação e tortura. Richtofen é um sociopata incurável e não vê nenhuma distinção moral entre a morte natural e assassinato, a vítima é a vítima, independentemente de como sua morte se manifesta. O Doutor Richtofen tem uma coleção de bichos de pelúcia, a maioria deles posta em posições de terror, assim como no instante de sua morte."
    }
  ],
  "87": [
    {
      "date": "NIKOLAI BELINSKI - ULTIMIS",
      "event": "O próprio Stalin não consegue olhar Nikolai nos olhos, ninguém pode. Nos seus olhos, você verá a alma de um homem ardendo com o ódio de todas as coisas vivas. Seu armário está cheio de esqueletos, muitos deles com a carne ainda presa. No início de sua carreira, Nikolai rapidamente subiu pelas fileiras do partido matando o próximo homem na linha e casando-se politicamente. Em última instância, todas as suas aspirações caíram quando a sua quinta esposa morreu misteriosamente enquanto “limpava o machado com o pescoço”. Mal sabia ele que ela estava dormindo com um alto funcionário do partido. Isso fez Nikolai infame, e sua reputação se espalhou rapidamente pelo partido comunista. Não demorou muito para que Stalin tivesse ouvido falar de Nikolai. Mais importante ainda, sentisse medo de Nikolai. Assim que a guerra começou, nosso herói foi colocado na linha de frente e esquecido, onde ele se afundou na depressão e na vodka por vários anos. Há muitas armas em seu arsenal, nenhuma mais poderosa que seu hálito."
    }
  ],
  "88": [
    {
      "date": "TAKEO MASAKI - ULTIMIS",
      "event": "Conheça Takeo, para quem a vida não tem sentido se não para aperfeiçoar a sua disciplina e revelar seu verdadeiro caráter e honra. Talvez ele pense nesta e outras questões filosóficas enquanto sua Katana fatia através da carne e tendão de seu inimigo. Nosso herói nasceu em riqueza; Sua dinastia familiar remonta vários séculos, e durante todo esse tempo eles foram Samurais e Bushidos altamente decorados. Takeo não é exceção a esta celebrada linhagem. Sua família já sabia do futuro pródigo de seu filho quando o viu pela primeira aos 5 anos de idade, brincando na rua com sua Katana e cortando as caudas de gatinhos aterrorizados. Era óbvio que ele estava destinado a trazer honra ao nome Masaki. Reservado e reflexivo, a guerra é uma oportunidade perfeita para Takeo explorar seu desejo de sangue e estudar a natureza daqueles menos honrados do que ele. Então se você for vítima de sua ação rápida, saiba que você ajudou um homem melhor do que você a alcançar iluminação."
    }
  ]
}