{
  "0": [
    {
      "date": "AU COMMENCEMENT",
      "event": "Il n'y avait que l'Éther et les Veilleurs. Parmi eux, il y avait deux êtres qui seraient connus plus tard par de nombreux noms. L'un sera connu sous le nom de Docteur Monty, l'autre sous le nom du Shadowman"
    },
    {
      "date": "3 SEPTEMBRE, 5AP Jésus-Christ",
      "event": "Sachant que la planète a une porte d'entrée sur Agartha, les Apothicons envoient des météorites de l'élément 115 à la Terre. Ils croient que l'humanité utilisera un jour l'élément 115 pour faire la guerre entre eux, ouvrant une faille qui permettra aux Apothicons d'échapper à l'Éther Noir."
    },
    {
      "date": "15 JANVIER 1292",
      "event": "La Grande Guerre entre l'humanité et les Apothicons commence"
    },
    {
      "date": "14 Avril 1294",
      "event": "Sir Pablo Marinus est sauvé des griffes d'un Margwa par quatre héros inconnus. Ils seront plus tard connus sous le nom de Primis."
    }
  ],
  "1": [
    {
      "date": "31 Décembre 1299",
      "event": "Ensemble avec les Veilleurs, Primis bat les Apothicons, mettant fin à la Grande Guerre."
    },
    {
      "date": "1er Janvier 1300",
      "event": "Avant qu'ils ne disparaissent apparemment de l'histoire, Primis demande au Roi-Loup de commencer à construire Le Château \"Der Eisendrache\"."
    },
    {
      "date": "19 Septembre 1318",
      "event": "En honorant la demande de mort du Roi-Loup, son fidèle serviteur, Arthur, se répand et enterre ses os dans le domaine de Der Eisendrache, accompagné du Roi-Loup."
    },
    {
      "date": "20 Septembre 1318",
      "event": "Des fissures dans l’espace-temps téléporte Arthur à la Décision 1295 en 2025 en Angola."
    },
    {
      "date": "30 Juin 1908",
      "event": "Un météore contenant l'élément 115 s'écrase près de la rivière Stony Tunguska."
    }
  ],
  "2": [
    {
      "date": "30 Aout 1925",
      "event": "Le docteur Edward Richtofen rejoint les Illuminatis."
    },
    {
      "date": "4 Février 1931",
      "event": "De grands gisements de l'élément 115 sont découverts près de Breslau, en Allemagne. Le docteur Ludvig Maxis, un scientifique allemand, est envoyé pour enquêter."
    },
    {
      "date": "10 Mai 1931",
      "event": "Maxis forme le groupe 935, une organisation internationale dédiée à l'étude de l'élément 115. Maxis dit à ses scientifiques qu'ils \"représentent l'avenir de l'avancement technologique\" et seront \"les pionniers de la découverte humaine\". Le groupe jure de travailler dans le secret de leurs gouvernements respectifs. Comme le dit Maxis, \"nous ne pouvons pas nous permettre de laisser ce pouvoir tomber dans les mauvaises mains\""
    },
    {
      "date": "5 Novembre 1934",
      "event": "Samantha Maxis née. Sa mère meurt lors de l’accouchement."
    }
  ],
  "3": [
    {
      "date": "11 Aout 1936",
      "event": "Maxis invite Richtofen à rejoindre le Groupe 935. Il est d'accord, agissant en secret sur les intérêts des Illuminatis."
    },
    {
      "date": "10 Avril 1937",
      "event": "L'armée japonaise impériale découvre des fragments de météorite de l'élément 115 dans un marais dans un territoire japonais. Ils construisent l'installation de “Rising Sun” pour continuer la recherche. La division 9 est créée pour surveiller son fonctionnement."
    },
    {
      "date": "14 Juin 1957",
      "event": "Le gouvernement des États-Unis découvre les dépôts d'élément 115 au Lac Groom."
    },
    {
      "date": "2 Juillet 1939",
      "event": "Maxis et Richtofen commencent des expériences de téléportation avec le Prototype de transfert de matière, avec un faible succès. Les sujets sont téléportés, mais leur composition chimique est modifiée en les laissant catatoniques et changés"
    }
  ],
  "4": [
    {
      "date": "5 Aout 1939",
      "event": "En utilisant l'élément 115, Maxis et Richtofen ressuscitent un des cadavres téléportés pour la première fois. Au départ, il obéit, mais bientôt devient enragé et les attaque. Le sujet de l'examen est euthanasié."
    },
    {
      "date": "3 Septembre 1939",
      "event": "Richtofen commence le développement du Wunderwaffe DG-2."
    },
    {
      "date": "2 Novembre 1939",
      "event": "Maxis se tourne vers le Reichstag pour un financement supplémentaire. L'Allemagne accepte la demande, exprimant son intérêt pour la recherche sur les armes, la technologie de téléportation et les sujets non-disparus réanimés."
    }
  ],
  "5": [
    {
      "date": "4 Décembre 1939",
      "event": "Pendant le Test Trial 151, Richtofen et le docteur Schuster se téléportent avec succès un noyer. C'est le premier test réussi où la composition chimique de l'objet est maintenue tout au long du processus."
    },
    {
      "date": "5 Décembre 1939",
      "event": "\"Edward's Resultats sur le noyer\" ne parvient pas à impressionner Maxis, qui déclare une perte de temps. Il révèle à Richtofen que le groupe 935 sera prochainement financé par l'Allemagne. Les inquiétudes de Richtofen entraînent des défections massives: lui et Schuster décident de poursuivre leurs expériences de téléportation derrière le dos de Maxis"
    },
    {
      "img": "<div class='center-img'><img style='width: 205px;height: 152px;' src='images/content/walnut.png'></div>"
    }
  ],
  "6": [
    {
      "date": "4 Janvier 1940",
      "event": "Richtofen et Schuster mènent leur premier test de téléportation humaine, Richtofen est tellement confiant dans son succès, il se bénévole lui-même. Téléporté vers la Lune, il rencontre le MPD, la Pyramide de l'Éther cachée par les Apothicons. Lors de l'inspection de l'appareil, Richtofen est électrocuté et commence à entendre les nombreuses voix de corruption, y compris celle du Shadowman. L'appareil le téléporte ensuite à Shangri-La. Corrompue par l'Éther Corrompu, Richfoten est progressivement possédé par une obsession de trouver Agartha."
    },
    {
      "date": "5 Janvier 1940",
      "event": "Richtofen est adoré par les indigènes de Shangri-La: un autel est construit en son nom. Richtofen rencontre la Pierre Angulaire pour la première fois."
    },
    {
      "date": "23 Janvier 1940",
      "event": "Après près d’un mois d'absence de Richtofen retourne à Schuster avec un plan pour construire la Station Griffin."
    }
  ],
  "7": [
    {
      "date": "24 Janvier 1940",
      "event": "Richtofen renonce à sa participation aux Illuminatis. Lorsqu'on lui a demandé comment il pouvait abandonner son obligation envers l'Ordre, il dit: \"Teddy était un menteur.\""
    },
    {
      "date": "13 Mars 1940",
      "event": "La construction de la Station Griffin Station sur la Lune commence. Frustré par l'alignement de Maxis avec l'Allemagne, d'autres chercheurs mécontents du groupe 935 se joignent à la cause."
    },
    {
      "date": "13 Juillet 1940",
      "event": "Maxis demande à son assistant Sophia d'écrire une lettre au Haut Commandement du Reichstag demandant des fonds supplémentaires. Bien qu'il rapporte que la production en série sera prochainement en cours, Der Reise manque non seulement du financement, mais aussi une quantités insuffisantes de l'élément 115."
    },
    {
      "date": "1er Aout 1940",
      "event": "En réponse à Maxis, l'Allemagne crée deux nouvelles"
    }
  ],
  "8": [
    {
      "event": "installations pour le Groupe 935. La Facilité à Kino, un théâtre réutilisé et l’Asile à Wittenau Sanatorium à Berlin."
    },
    {
      "date": "18 Aout 1940",
      "event": "Selon la demande de l'Allemagne, l'Armée impériale japonaise remet la centrale du Rising Sun au groupe 935. La 9eme division reste impliquée sur le site."
    },
    {
      "date": "3 Octobre 1940",
      "event": "Le groupe 935 établit un centre de recherche en Sibérie près de la rivière Tunguska."
    },
    {
      "date": "6 Novembre 1940",
      "event": "Le groupe 935 établit un centre de recherche au Château \"Der Eisendrache\""
    },
    {
      "date": "24 Juin 1941",
      "event": "L'épouse de Nikolai Belinski est tuée lors de l'avance allemande dans l'Union soviétique. Dans un effort pour engourdir la douleur, Nikolai se tourne de plus en plus vers la vodka."
    }
  ],
  "9": [
    {
      "date": "11 Janvier 1942",
      "event": "Maxis donne Fluffy à Samantha. Le chien attend une portée."
    },
    {
      "date": "20 Janvier 1942",
      "event": "Maxis teste le premier fichier pour le stockage sur le serveur de données."
    },
    {
      "date": "26 Janvier 1942",
      "event": "Sur le serveur de données, Maxis catalogues les sites de dépôts importants de l'élément 115. Il comprend des informations sur ses diverses applications et villes selon lesquelles la réanimation des cellules mortes est un effet secondaire possible."
    },
    {
      "date": "30 Janvier 1942",
      "event": "Richtofen complète le prototype Wunderwaffe DG-2."
    },
    {
      "date": "1er Février 1942",
      "event": "Avec la finalasation de la Station Griffin, Richtofen nomme le scientifique principal Docteur Groph et retourne sur Terre pour continuer la charade avec Maxis. Travaillant aux côtés de Schuster, Groph est laissé pour découvrir le pouvoir du MPD."
    }
  ],
  "10": [
    {
      "date": "2 Février 1942",
      "event": "Dans un discours à son équipe, Groph parle avec optimisme de l'établissement de la Station Griffin comme base permanente d'opérations."
    },
    {
      "date": "17 Avril 1942",
      "event": "Maxis développe le prototype Ray Gun à l'installation Rising Sun. H. Porter travaille sur le développement du modèle de 2ème génération."
    },
    {
      "date": "13 Juin 1942",
      "event": "Suite de fissures temporelles en 1963, Kino, Monty traverse le temps et offre de petits coup de pouces. Un des coup de pouce étant de développer les élixirs fusionnés aux éléments 115 du Groupe 935. Ils créent quatre boissons médicinales connues sous le nom de Mastodonte, Réanimation rapide, Cola énergisant et Double Coup."
    },
    {
      "date": "28 Juin 1942",
      "event": "Le groupe 935 poursuit le développement d'une machine d'amélioration des armes."
    }
  ],
  "11": [
    {
      "date": "18 Juillet 1942",
      "event": "Groph et Schuster découvrent involontairement comment charger le MPD. Lorsque Schuster tue un rat à proximité de l'appareil, son décès inexplicablement commence à remplir le réservoir, en chargeant l'appareil. Ils rapportent leurs résultats à Richtofen."
    },
    {
      "date": "20 Juillet 1942",
      "event": "Richtofen commence à envoyer des soldats et des scientifiques sur la lune pour être sacrifiés; Leurs âmes servaient à charger le MPD."
    },
    {
      "date": "5 Novembre 1942",
      "event": "Takeo Masaki est envoyé par l'empereur pour superviser le travail du groupe 935 et de la division 9 à l'installation de Rising Sun."
    },
    {
      "date": "8 Décembre 1942",
      "event": "Richtofen partage les recettes Elixir à base d'élément 115 avec la Station Griffin. Ils développent Coup de pied arrière."
    }
  ],
  "12": [
    {
      "date": "9 Décembre 1942",
      "event": "Le frère de Nikolaï est tué dans la bataille de Stalingrad."
    },
    {
      "date": "14 Décembre 1942",
      "event": "Richtofen crée le Singe Farceur."
    },
    {
      "date": "16 Décembre 1942",
      "event": "Dans un journal personnel, Maxis exprime sa préoccupation face à l'impact de l'élément 115 sur le comportement de Richtofen. Ne lui fesant plus confiance, il se demande si c'est une erreur de l'inviter au groupe 935."
    },
    {
      "date": "20 Décembre 1942",
      "event": "Accompagné de Sophia, Maxis est transféré à l'installation de Kino pour se concentrer sur la création de l'armée allemande des morts-vivants. Samantha est laissé chez Richtofen."
    },
    {
      "date": "8 Janvier 1943",
      "event": "Maxis s'inquiète que lui et Sophia se soient devenus trop proches. Il considère l'envoyer quelque part."
    }
  ],
  "13": [
    {
      "date": "16 Janvier 1943",
      "event": "Nikolai est capturé par les forces allemandes pendant la bataille de Stalingrad. Il devient un sujet dans les expériences du groupe 935."
    },
    {
      "date": "27 Janvier 1943",
      "event": "Maxis rapporte le succès avec le sujet Deux-Six, dont les \"explosions violentes ont été considérablement réduites.\" Maxis croit que \"cette méthode de traitement sera 100% efficace dans la plupart des cas.\""
    },
    {
      "date": "2 Février 1943",
      "event": "La bataille de Stalingrad se termine."
    },
    {
      "date": "10 Février 1943",
      "event": "Maxis rapporte que le traitement a été perfectionné. Il croit que si \"le sujet Deux-Six peut conserver les impressions de plus de vingt-six heures, la livraison de l'armée zombie peut être accélérée.\""
    }
  ],
  "14": [
    {
      "date": "12 Février 1943",
      "event": "Après avoir attaqué un gestionnaire, le sujet Deux-Six est tué et considéré comme un \"autre retard.\""
    },
    {
      "date": "18 Mai 1943",
      "event": "Harvey Yena commence son travail avec le Groupe 935."
    },
    {
      "date": "4 Juin 1943",
      "event": "Primis arrive depuis la Dimension 63. Afin de prévenir les événements qui se déroulent, ils formulent un plan pour arrêter Richtofen de cette dimension."
    },
    {
      "date": "11 Juin 1943",
      "event": "Richtofen est contacté par Maxis, qui avertit que \"les sujets de test ne doivent jamais être réveillés, les ravages qui pourraient être réveillés sur le futur par des individus aussi simples seraient catastrophiques.\""
    }
  ],
  "15": [
    {
      "date": "15 Juin 1943",
      "event": "Takeo rapporte à l'empereur que le travail effectué à l'installation Rising Sun est \"inacceptable\"."
    },
    {
      "date": "19 Juin 1943",
      "event": "Primis Richtofen est téléporté à la maison à Agartha, le réunissant avec Maxis."
    },
    {
      "date": "24 Juin 1943",
      "event": "Sur les ordres de l'Empereur, Takeo est fait prisonnier par le Groupe 935 et la Division 9. Il est utilisé comme sujet d'essai pour des expériences."
    },
    {
      "date": "14 Juillet 1944",
      "event": "Après les revers avec le sujet Deux-Six, Maxis signale de nouveaux succès avec l'armée des morts-vivants. Cependant, il constate sa conviction que les morts-vivants ne peuvent être contrôlés ou maintenus."
    },
    {
      "date": "2 Septembre 1944",
      "event": "Pablo Manius, un espion mexicain, est capturé par le groupe 935 au Chateau \"Der Eisendrache\"."
    }
  ],
  "16": [
    {
      "date": "*9 Mai 1945",
      "event": "Dans sa cellule, Pablo écrit les visions d'une grande guerre. Il décrit une \"grande bataille contre d'étranges créatures démoniaques qui essayaient de dévorer la Terre\". Dans sa vision, il voit quatre chevaliers le protéger contre une mort certaine. Il note que les chevaliers portaient des tuniques semblables à celles de \"Der Eisendrache\"."
    },
    {
      "date": "4 Juin 1945 - NATCH DER UNTOTEN",
      "event": "Un dysfonctionnement de l'avion allié sur un aérodrome et s'écrase. Les camions de l'armée allemande, transportant des morts-vivants et l'élément 115 entre les installations du groupe 935 sont frappés dans l'accident. Les Marines qui survivent à l'accident résistent aux morts-vivants aussi longtemps qu'ils le peuvent."
    },
    {
      "date": "17 Juin 1945",
      "event": "Peter McCain s'infiltre dans le groupe 935 chez \"Der Riese\"."
    }
  ],
  "17": [
    {
      "date": "29 Juin 1945",
      "event": "Groph et Schuster développent Wave Gun"
    },
    {
      "date": "15 Juillet 1945",
      "event": "Richtofen se rend à la facilité en Sibérie pour faire d'autres recherches sur les \"spécimens vivants\". En tant que gardien temporaire, il prend Samantha avec lui. Le groupe 935 commence à transférer trois sujets d'essai pour l'expérimentation: Nikolai, Pablo et Takeo."
    },
    {
      "date": "29 Juillet 1945",
      "event": "Alors que Richtofen travaille à la Facilité de Sibérie, le Groupe 935 commence le développement du Daiquiri mortel."
    },
    {
      "date": "1er Aout 1945",
      "event": "Les sujets de test arrivent à la Facilité de Sibérie pour les expériences de Richtofen."
    }
  ],
  "18": [
    {
      "date": "31 Aout 1945",
      "event": "Un gestionnaire de la CIA, Cornelius Pernell, confirme que Peter McCain a infiltré avec succès le groupe 935 et qu'il a été transféré à la facilité de l'Asile. Cornelius soupçonne que le Groupe 935 perd le contrôle de leurs expériences et a envoyé une unité Marine Recon pour extraire McCain. Tank Dempsey est le chef de file de l'escouade."
    },
    {
      "date": "1er Septembre 1945",
      "event": "Peter est expulsé en tant qu'espion et capturé par le groupe 935."
    },
    {
      "date": "2 Septembre 1945",
      "event": "Richtofen rapporte que Pablo est mort suite à une suppression de la rate. Il révèle aussi qu'il effectue des expériences sur Samantha. La Seconde Guerre mondiale se termine. Le groupe 935 poursuit ses recherches. Des fissures temporelles commence à affecter l'installation a l'Asile. Un rapport ordonné augmente les problèmes avec les sujets de test."
    }
  ],
  "19": [
    {
      "date": "2 Septembre 1945",
      "event": "Beaucoup dans l'établissement ont commencé à entendre des voix venant des murs, y compris les sanglots d'un garçon et une fille, criant, et \"un homme criant pour que les enfants fermes les fenêtres.\""
    },
    {
      "date": "3 Septembre 1945",
      "event": "Une épidémie survient à l'Asile. Peter McCain s'échappe."
    },
    {
      "date": "6 Septembre 1945 - VERRUCKT",
      "event": "Dempsey, John Banana, Smokey et une quatrième marine arrivent à l'Asile pour le trouver envahie par des zombies. Ils se battent hors de la horde aussi longtemps qu'ils le peuvent. Dempsey est appréhendé par le groupe 935."
    },
    {
      "date": "7 Septembre 1945",
      "event": "John Banana écrit des messages et enregistre ses derniers mots tout en étant mangé vivant par un Smokey morts-vivant."
    }
  ],
  "20": [
    {
      "date": "10 Septembre 1945",
      "event": "Richtofen rapporte qu'un autre espion a été capturé et sera introduit pour remplacer \"le mexicain\". Le sujet est Dempsey."
    },
    {
      "date": "13 Septembre 1945",
      "event": "Cornelius Pernell tente d'envoyer une transmission à Peter McCain, en lui disant de se rendre à l'installation Rising Sun."
    },
    {
      "date": "17 Septembre 1945",
      "event": "Dempsey arrive à la Facilité en Sibérie."
    }
  ],
  "21": [
    {
      "date": "20 Septembre 1945",
      "event": "Richtofen documente les traits de personnalité de ses sujets de test. L'esprit de Dempsey semble faible, mais sa volonté est forte. \"Takeo est\" encore fixé a regardé le sol, murmurant ce qui ressemble à une sorte de proverbe encore et encore. \"Nikolai a récemment commencé à répondre aux stimuli, Mais seulement après les injections d'un nouveau sérum fabriqué principalement à partir de la vodka. \"Richtofen note que leurs esprits ont été presque entièrement brisés, sans mémoire restante de ce qu'ils étaient autrefois."
    },
    {
      "date": "27 Septembre 1945",
      "event": "Richtofen retourne à Der Riese avec Dempsey, Nikolai, Takeo et Samantha."
    },
    {
      "date": "1er Octobre 1945",
      "event": "Maxis rend compte des résultats sur Richtofen avec ses sujets de test vivants, notant que, bien que leur psyché de base reste intact, tous les souvenirs spécifiques ont été perdus."
    }
  ],
  "22": [
    {
      "date": "1er Octobre 1945",
      "event": "Furieux d'apprendre que Maxis n'a pas produit en masse la DG-2 comme il avait juré qu'il le ferait, Richtofen se délecte de son complot pour détruire Maxis et Samantha, en promettant de ne plus continuer à travailler son armée de morts-vivants."
    },
    {
      "date": "8 Octobre 1945",
      "event": "Groph rapporte à Richtofen que le MPD est presque prêt."
    },
    {
      "date": "12 Octobre 1945",
      "event": "Groph contact Richtofen par radio pour lui informer que l'appareil a été mis en route et attend l'intermédiaire. Richtofen dit qu'il va procéder à Operation Bouclier et éliminer Maxis et Samantha."
    }
  ],
  "23": [
    {
      "date": "13 Octobre 1945",
      "event": "Bien que frustré que les \"tests de transfert de matière ... ont été en grande partie échouées\", Maxis reconnaît que le départ des sujets de test de leur point d'origine est indéniable. \"Cependant, la suggestion de Richtofen selon laquelle les sujets ont été transportés non pas dans l'espace, mais le temps lui-même provoque l'inquietude chez Maxis si son \"irrationalité peut prouvé bientôt une responsabilité envers nos efforts\"."
    },
    {
      "date": "13 Octobre 1945",
      "event": "Maxis et Richtofen effectuent des essais de test de téléportation sur les sujets de test numéro 3, 4 et 5. Tous échouent, y compris le test 5, où Maxis utilise Fluffy. Le Test 6 commence et Samantha voit Fluffy et court vers le téléporteur. Maxis la poursuit. Richtofen les enferme dans la chambre d'essai et les téléporte tous les trois."
    }
  ],
  "24": [
    {
      "date": "13 Octobre 1945",
      "event": "Samantha est téléporté vers la lune alors que Groph et Schuster travaillent sur le MPD. En entrant dans le MPD, elle est attiré a l'intérieur de celui-ci, où elle est corrompue par l'Éther Corrompu. Maxis est téléporté vers Crazy Place et développe le pouvoir de fusionner avec l'électricité. Richtofen retourne sur la lune. En apprenant que Samantha est piégé dans le MPD, il ordonne à Groph de téléporter Maxis là pour l'entraîner hors de l'appareil. Il avertit également à Groph de garder l'oeil ouvert pour un \"chien maléfic\""
    }
  ],
  "25": [
    {
      "date": "13 Octobre 1945",
      "event": "Dans un effort pour libérer Samantha, Maxis s'approche du MPD et la persuade de sortir. Une fois qu'elle le fait, Maxis lui donne une instruction: \"Tue-les ... tout.\" Maxis se tue et fusionne avec la technologie de Griffin Station, tandis que Samantha libère les morts-vivants sur la base."
    },
    {
      "date": "14 Octobre 1945",
      "event": "H. Porter active l'alarme lors d'une épidémie à Der Reise. Avant de prendre une capsule de cyanure, il dit qu'il \"n'a plus d'espoir ... Dieu nous pardonne tous.\""
    },
    {
      "date": "14 Octobre 1945",
      "event": "Richtofen retourne à Der Reise et réveille Dempsey, Takeo et Nikolai. Sans souvenir de qui ils sont ou de Richtofen, ils acceptent de l'aider. Les quatre seront connus sous le nom d'Ultimis."
    },
    {
      "date": "18 Octobre 1945",
      "event": "Peter McCain parachute au dessus de l'installation du Rising Sun. Il meurt peu de temps après."
    }
  ],
  "26": [
    {
      "date": "21 Octobre 1945 - SHI NO NUMA",
      "event": "Ultimis se rend à l'installation de Rising Sun pour récupérer le journal de Richtofen. En le lisant, Richtofen commence à former son plan pour vaincre Samantha."
    },
    {
      "date": "28 Octobre 1945 - DER REISE",
      "event": "Ultimis revient à Der Reise. Avec son journal, Richtofen prévoit d'utiliser le téléporteur pour retourner sur la lune et affronter Samantha. Malheureusement, le Wunderwaffe DG-2 surcharge le téléporteur et les envoie dans le temps, ce qui fait que Richtofen perd son journal."
    },
    {
      "date": "5 Novembre 1945",
      "event": "Le groupe 935 est dissous."
    },
    {
      "date": "9 Janvier 1946",
      "event": "Les États-Unis et l'Union soviétique partagent les ressources récupérées par les différentes stations de recherche du Groupe 935. Le journal de Richtofen fait partie des objets récupérés par l'Union soviétique."
    }
  ],
  "27": [
    {
      "date": "27 Janvier 1946",
      "event": "Le Pentagone recrute de nombreux anciens scientifiques du Groupe 935 dans le but de reproduire leur travail."
    },
    {
      "date": "29 Janvier 1946",
      "event": "Comme pour leurs homologues américains, les Soviétiques embauchent de nombreux anciens scientifiques du Groupe 935. Parmi eux, Harvey Yena, qui forme le groupe Ascension."
    },
    {
      "date": "29 Juillet 1952",
      "event": "Le Pentagone commence les expériences impliquant leurs propres versions des morts-vivants."
    },
    {
      "date": "12 Mai 1955",
      "event": "Le gouvernement américain transfère un certain nombre d'expériences de l'élément 115 à la facilité du Lac Groom."
    },
    {
      "date": "19 Octobre 1955",
      "event": "Gersh et Yuri Zavoyski commencent à travailler pour le groupe Ascension."
    }
  ],
  "28": [
    {
      "date": "25 Avril 1956",
      "event": "Les explorateurs Brock et Gary découvrent Shangri-La. Pendant une éclipse, ils sont involontairement piégés dans une boucle temporelle. Sally, renvoyée dans le temps depuis 2011, est piégé dans la même boucle. Ultimis arrive à Shangri-La. Avec l'aide de Brock et Gary, ils acquièrent la Pierre Angulaire."
    },
    {
      "date": "3 Juin 1959",
      "event": "Le Pentagone construit son propre prototype de téléporteur et commence l'expérimentation."
    },
    {
      "date": "15 Mars 1962",
      "event": "En étudiant la recherche d'élixir médicinale du Groupe 935, le groupe Ascension développe PhD Flopper et Energie."
    },
    {
      "date": "11 Novembre 1962",
      "event": "Gersh commence ses travaux sur Project Thunder."
    }
  ],
  "29": [
    {
      "date": "12 Décembre 1962",
      "event": "Gersh et Yuri commencent à travailler sur l'appareil Gersh, codé le projet Mercury."
    },
    {
      "date": "15 Juin 1963",
      "event": "Le Pentagone commence son développement sur sa propre version de la Wunderwaffe DG-2."
    },
    {
      "date": "17 Aout 1963",
      "event": "Le Pentagone commence son développement sur sa propre version du \"Winter's Howl\"."
    },
    {
      "date": "28 Octobre 1963 - KINO DER TOTEN",
      "event": "Depuis Der Reise, Ultimis téléporte vers Kino. Ceci marque la 1ere fois qu'Ultimis parcourt l'espace-temps. Des fissures temporels se produisent à travers les dimensions. Suite a ces développements, Monty se sent obligé d'intervenir en apportant des changements au fil du temps. Il aide le Groupe 935 à inventer des machines d'atouts. Il ajoute des dessins à la craie aux murs. Petits coups de pouce. Ultimis localise un Module lunaire et se dirige vers l'installation d'Ascension."
    }
  ],
  "30": [
    {
      "date": "29 Octobre 1963",
      "event": "Gersh informe les cadres supérieurs que Yuri a été retiré du projet Mercury et a été transféré à la recherche en roquettes."
    },
    {
      "date": "29 Octobre 1963",
      "event": "Yuri commence à remarquer l'apparition de jouets pour enfants autour de l'installation."
    },
    {
      "date": "1er Novembre 1963",
      "event": "En lisant le journal de Richtofen, Yuri commence à entendre la voix de Samantha. Pendant plusieurs jours, sa voix le consumera, le conduisant à reprendre son travail sur l'appareil Gersh. Il obéit."
    },
    {
      "date": "4 Novembre 1963",
      "event": "Gersh annonce au comité que le Projet Thunder est en voie d'etre completé. Gersh révèle que Yuri va devoir être retiré entièrement d'Ascension, après avoir observé son être hostile envers d'autres scientifiques ... et fréquemment observé a ce murmuré à lui-même.\""
    }
  ],
  "31": [
    {
      "date": "5 Novembre 1963",
      "event": "En acceptant les souhaits de Samantha, Yuri piège Gersh a activer l'appareil Gersh. La faille créée l'absorbe et permet à Samantha de traverser. Yuri est également absorbé et transporté au Pentagone."
    },
    {
      "date": "6 Novembre 1963 - ASCENSION",
      "event": "Ultimis arrive au Cosmodrome soviétique et libère Gersh du mécanisme de Casimir. Richtofen récupère son journal et apprend qu'ils ont besoin du Vril a la facilité de Sibérie pour son plan. Maintenant sous sa forme éthérée, Gersh les envoie dans une fissure vers leur prochaine destination avant de commencer ses voyages à travers l'espace et le temps."
    },
    {
      "date": "6 Novembre 1963 - FIVE",
      "event": "Au Pentagone, John F.Kennedy, Richard Nixon et Robert McNamara rencontrent Fidel Castro suite a la crise des missiles cubains. En raison des événements au cosmodrome, une épidemie de Zombies se produit. Samantha envoie Yuri au Pentagone pour empecher leur survie."
    }
  ],
  "32": [
    {
      "event": "Après que Gersh soit libéré et que Ultimis quitte le Cosmodrome, l'épidémie se termine au Pentagone. Tous les quatre survivent."
    },
    {
      "date": "19 Novembre 1963",
      "event": "Dans le but d'éviter une nouvelle épidémie de morts-vivants, le gouvernement des États-Unis crée le programme Broken Arrow, établissant plusieurs installations à travers le pays. Le programme Lac Groom est inseré dans celui de Broken Arrow."
    },
    {
      "date": "11 Aout 1973",
      "event": "Broken Arrow récupère un fragment de l'élément 115 de la division 9."
    },
    {
      "date": "19 Septembre 1979",
      "event": "Russman commence à travailler à Broken Arrow. Au cours de son emploi, sa forte exposition à l'élément 115 entraîne une perte de mémoire."
    },
    {
      "date": "20 Avril 1983",
      "event": "Broken Arrow commence à expérimenter des animaux vivants avec le morceau, créant Bios."
    }
  ],
  "33": [
    {
      "date": "24 Juin 1986",
      "event": "Une brèche de confinement impliquant le Bios se produit à l'une des installations Broken Arrow. Russman est l'un des rares à s'échapper en vie. L'installation est fermée et abandonnée. Ses projets sont transférés vers d'autres sites."
    },
    {
      "date": "24 Juin 1996",
      "event": "Victis arrive à l'installation abandonnée Broken Arrow. Toujours poursuivis par le mort-vivant Richtofen, ils récupèrent le fragment Element 115 et partent par une autre fissure temporelle."
    }
  ],
  "34": [
    {
      "date": "17 Mars 2011 - CALL OF THE DEAD",
      "event": "Après avoir entré dans la fissure temporelle, Ultimis arrive à l'installation de Sibérie en 2011, où ils se retrouvent piégés dans un placard tandis que George A. Romero filme son dernier projet à l'endroit au meme moment. Samantha, dans sa poursuite d'Ultimis, déclenche une épidémie de morts-vivants. Les stars du film combattent la fureur des morts-vivants, récupérant finalement l'appareil Vril pour Richtofen. Ultimis se téléporte vers Shangri-La dans le but d'acquérir le prochain artefact requis pour vaincre Samantha: La Pierre Angulaire."
    },
    {
      "date": "11 Avril 2011",
      "event": "À la suite de la disparition du casting et de l'équipe \"Call of the Dead\", l'assistant de Romero, Sally, commence la recherche de son patron. Son voyage l'amène à Shangri-La lors d'une éclipse, qui l'envoie dans le temps à Avril le 25, 1956."
    }
  ],
  "35": [
    {
      "date": "10 Avril 2023",
      "event": "Broken Arrow créer le Denizens."
    },
    {
      "date": "8 Juillet 2025",
      "event": "Broken Arrow créer accidentellement Avogadro."
    },
    {
      "date": "1er Septembre 2025",
      "event": "En besoin désespéré de plus d'élément 115, Broken Arrow utilise une excavatrice pour forer près de l'installation de test nucléaire connue sous le nom de Nuketown."
    }
  ],
  "36": [
    {
      "date": "13 Octobre 2025 - MOON",
      "event": "À l'aide du périphérique Vril et de la Pierre Angulaire, Richtofen complète son Grand Plan et échange son corps avec celui de Samantha sur la Lune, lui donnant le contrôle total des zombies et de l'Éther. Maxis contacte les membres restants d'Ultimis à travers l'électronique de la station et demande leur aide pour vaincre Richtofen. Ils sont d'accord. Ils lancent des missiles sur Terre, la laissant fracturé et rupturé. Ils rompent la connexion de Richtofen avec l'Éther, mais il contrôle les zombies. Une fois que Maxis contrôle l'Éther en 2035, il retourne sur la Lune et élimine Samantha du corps de Richtofen pour l'associer à Agartha."
    }
  ],
  "37": [
    {
      "date": "13 Octobre 2025 - NUKETOWN ZOMBIES",
      "event": "Une bombe nucléaire explose en dehors de Nuketown à la suite du forage de Broken Arrow. Les agents de la CIA et des CDC arrivent pour trouver une épidémie de morts-vivants déjà en cours. Un des missiles de la lune frappe Nuketown, tuant tous sur le site ... à l'exception de Marlton Johnson, qui survit en se cachant dans un blochaus nucléaire."
    },
    {
      "date": "13 Octobre 2025",
      "event": "La fracture de la Terre déclenche encore des fissures temporelles, se téléportant dans une ville occidentale américaine des années 1800 sous une installation minière en Angola. Arthur est attiré vers la fissure de 1318, arrivant dans la ville maintenant enterrée."
    }
  ],
  "38": [
    {
      "date": "5 Novembre 2025",
      "event": "Broken Arrow est dissous après la perte de l'installation primaire dans un incendie. L'incendie est considéré comme un acte criminel commis par des employés qui détruisent des preuves qui les impliquent dans le déclenchement. Russman, son esprit brisé après plus de quarante ans d'exposition à l'élément 115, commence à errer sur la Terre."
    },
    {
      "date": "18 Mars 2027",
      "event": "Dans un appel de détresse, l'ancien directeur adjoint des CDC, George Barkley, révèle que les contaminants infectieux sont passés dans l'air. Il conseille la prudence concernant tous les alliés montrant des signes de \"perte de mémoire à court terme, la psychose, l'illusion et la paranoïa.\""
    },
    {
      "date": "27 Mars 2027",
      "event": "Une société de survivants qui mangent les morts-vivants se forme. Ils sont La chair."
    }
  ],
  "39": [
    {
      "date": "12 Mai 2027",
      "event": "Samuel J. Stuhlinger rejoins La chair."
    },
    {
      "date": "18 Juin 2027",
      "event": "Au travers de la mortelle consommation de viande, La chair commence à entendre la voix de Richtofen. Il essaie de les persuader de créer des appareils de polarisation globale pour lui dans la poursuite de son nouveau plan: réparer la fissure dans l'espace et acquérir un contrôle total sur l'Éther."
    },
    {
      "date": "28 Juin 2027",
      "event": "Maxis commence à communiquer avec les survivants sur Terre, en disant à ceux qui veulent écouter de créer des appareils de polarisation globale pour lui dans la poursuite de son nouveau plan: ouvrir Agartha et le réunir avec Samantha, même s'il entraînera la destruction de la Terre."
    }
  ],
  "40": [
    {
      "date": "4 Avril 2028",
      "event": "La chair diffusait leur message sur toutes les fréquences. Ils racontent à d'autres \"écouter notre appel\" et que le \"chemin vers l'Illuminatison\" peut être réalisé en consommant les morts-vivants."
    },
    {
      "date": "9 Décembre 2028",
      "event": "Les adeptes de Maxis commencent à construire une tour flèché près de l'installation du site d'Hanford."
    },
    {
      "date": "3 Janvier 2029",
      "event": "Les disciples de Maxis commencent à douter de lui, en croyant qu'il est en fait le mal. Ils détruisent leurs appareils électroniques."
    },
    {
      "date": "2 Mars 2029",
      "event": "Les disciples de Maxis tentent de lui parler à nouveau. Beaucoup ont commencé à entendre Richtofen ... et ceux qui sont fidèles à Maxis attendent avec impatience d'autres instructions."
    }
  ],
  "41": [
    {
      "date": "15 Aout 2029",
      "event": "Une émission est envoyée confirmant la chute de \"La chair\" et les adeptes de Maxis. Chaque groupe ayant entendu la voix de Richtofen ou Maxis, une bataille éclate entre eux. Durant la bataille, une horde zombie est apparue et a détruit tous ceux qui sont restés. Stuhlinger est l'un des rares à s'échapper. Richtofen et Maxis ne reçoivent personne pour communiquer près de Green Run, où le premier appareil de polarisation doit être construit."
    },
    {
      "date": "13 Octobre 2035",
      "event": "Stuhlinger se heurte à Russman qui a volé un bus depuis une installation abandonnée de Broken Arrow."
    }
  ],
  "42": [
    {
      "date": "21 Octobre 2035 - TRANZIT",
      "event": "Stuhlinger et Russman ont rencontré Marlton et Abigail \"Misty\" Briarton lors d'un diner près de l'installation Hanford Site. Maxis leur demande de compléter l'appareil de polarisation en sa faveur. Stuhlinger, ayant consommé de la viande de zombie, est contacté par Richtofen, qui ordonne à Stuhlinger de lui construire l'appareil. L'équipage construit l'appareil pour Maxis. Les quatre seront connus sous le nom de Victis."
    },
    {
      "date": "22 Octobre 2035 - DIE RISE",
      "event": "Toujours dans l'espoir de reprendre le contrôle, Richtofen téléporte Victis vers la province 22, où il exige que Stuhlinger active le deuxième appareil de polarisation. Encore une fois, l'équipe fait face à Maxis. Les voix cessent pendant un certain temps, laissant Victis errer la Terre."
    }
  ],
  "43": [
    {
      "date": "31 Décembre 2035 - BURIED",
      "event": "Victis arrive dans une ancienne ville occidentale située sous une usine minière en Angola. Ils découvrent Arthur dans une cellule de prison; Il les assiste dans leur voyage. Les voix de Maxis et Richtofen reviennent. Ils activent le dispositif de polarisation finale à la faveur de Maxis. Maintenant corrompu par l'Éther Corrompu, il révèle ses véritables intentions à Victis et punit Richtofen en piégeant son âme dans un zombie. Attirée à Agartha par son Père, Samantha témoigne du mal qui l'a corrompu. Lorsqu'une fissure temporelle s'ouvre dans la Dimension 63 en 1918, elle en appelle à Maxis pour obtenir de l'aide."
    },
    {
      "date": "10 Janvier 2036",
      "event": "Richtofen instruit le mort-vivant Richtofen à poursuivre Victis et à récupérer leurs flacons de sang."
    }
  ],
  "44": [
    {
      "date": "19 Janvier 2036",
      "event": "Primis Richtofen commence à manipuler Stuhlinger, ouvrant une fissure pour que Victis commence son nouveau voyage. Poursuivée par le mort-vivant Richtofen et une armée des morts-vivants, Victis entre dans la fissure temporelle."
    },
    {
      "date": "19 Janvier 2036",
      "event": "Maxis détruit la Terre et tous ses survivants."
    },
    {
      "date": "DIMENSION 63",
      "event": ""
    },
    {
      "date": "15 JANVIER 1292",
      "event": "La Grande Guerre entre l'humanité et les Apothicons commence"
    }
  ],
  "45": [
    {
      "date": "14 Avril 1294",
      "event": "Sir Pablo Marinus est sauvé des griffes d'un Margwa par quatre héros inconnus. Ils seront plus tard connus sous le nom des Primis."
    },
    {
      "date": "31 Décembre 1299",
      "event": "Ensemble avec les Veilleurs, Primis bat les Apothicons, mettant fin à la Grande Guerre."
    },
    {
      "date": "1er Janvier 1300",
      "event": "Avant qu'ils disparaissent apparemment de l'histoire, Primus demande au Roi loup de commencer à construire Der Eisendrache."
    },
    {
      "date": "18 Février 1300",
      "event": "Pablo commence à documenter la Grande Guerre, y compris tout ce qu'il a appris sur les Veilleurs, Apothicons et l'élément 115. En ce qui concerne le pouvoir de l'élément 115, il note qu'un site dans le nord de la France contient des dépôts massifs de l'élément."
    }
  ],
  "46": [
    {
      "date": "4 Juin 1300",
      "event": "Dans le nord de la France, une tombe est construite pour honorer les soldats tombés de la grande guerre. A l'intérieur, les statues des Primis sont construites pour symboliser l'espoir que si un jour un grand mal tombe sur l'humanité, ils reviendront."
    },
    {
      "date": "17 Juillet 1898",
      "event": "Les parents d'Edward Richtofen meurent."
    },
    {
      "date": "20 Février 1905",
      "event": "Takeo Masaki se bat dans la bataille de Mukden."
    },
    {
      "date": "11 Aout 1906",
      "event": "Richtofen commence ses études à l'Université de Heidelberg sous la tutelle du Docteur Ludvig Maxis. Après avoir perdu ses parents, Richtofen vient le voir comme une figure paternelle."
    },
    {
      "date": "3 Juillet 1912",
      "event": "Richtofen et Maxis rejoignent le groupe 935."
    }
  ],
  "47": [
    {
      "date": "4 Juin 1914",
      "event": "Richtofen est visité par une autre version de lui-même. En lui distribuant des flacons de sang, il explique: \"Vous aurez besoin de ce sang. Quand le moment viendra, il vous protégera.\" Avant de repartir dans la fissure temporelle."
    },
    {
      "date": "5 Janvier 1915",
      "event": "Maxis invente le prototype Mauser."
    },
    {
      "date": "28 Aout 1916",
      "event": "Le journal de Sir Pablo Marinus, chevalier de la grande guerre, est découvert par le groupe 935."
    },
    {
      "date": "23 Mars 1917",
      "event": "En utilisant les informations recueillies auprès du Journal de Pablo, le groupe 935 commence à travailler sur un site de fouille dans le nord de la France, où ils découvrent une série de tombes souterraines."
    }
  ],
  "48": [
    {
      "date": "21 Avril 1917",
      "event": "Le groupe 935 découvre ce qui semble être l'entrée de la chambre principale du tombeau. Ils ont du mal à accéder."
    },
    {
      "date": "11 Mai 1917",
      "event": "Incapables d'accéder à la chambre principale, les soldats écoutent un gramophone pour alléger leur frustration en écoutant un enregistrement de \"La Source Noire\", l'entrée de la chambre principale s'ouvre de manière inattendue. L'exposition du camp à l'élément 115 commence."
    },
    {
      "date": "21 Mai 1917",
      "event": "À l'aide de l'information du journal de Pablo et de la chambre principale du tombeau, Maxis dessine des schémas pour la création de quatre Lances Elémentaires et ordonne à Richtofen d'en commencer leurs construction."
    }
  ],
  "49": [
    {
      "date": "29 Mai 1917",
      "event": "Plus Maxis lit de la grande guerre, plus il commence à remettre en question sa compréhension du monde scientifique et la vraie nature de l'univers lui-même. Il \"se découvre ouvert à la possibilité d'une puissance supérieure ...\""
    },
    {
      "date": "11 Juin 1917",
      "event": "Au fur et à mesure que le groupe 935 expérimente avec l'élément 115, il crée avec succès des champs d'énergie localisés qui semblent fonctionner comme des portails. Rien que les objets ne peuvent traverser, Maxis spécule qu'il a peut-etre ouvert des passerelles dans l'espace et le temps. Les fissures permettent à Samantha de rejoindre Maxis d'Agartha. Elle demande son aide et révèle finalement qu'elle est sa fille."
    },
    {
      "date": "15 Juin 1917",
      "event": "Une \"boîte ancienne\" avec le pouvoir de manifestés des armes d'époques différentes arrive par un portail. Maxis craint que l'élément 115 ne perturbe le continuum spatio-temporel."
    }
  ],
  "50": [
    {
      "date": "1er Juillet 1917",
      "event": "À la suite de l'installation des générateurs alimentés par l'élément 115, des rapports ont été publiés concernant les \"figures anciennes émergeant\" du site de fouille, correspondant aux morts mystérieuses d'un certain nombre de soldats du groupe 935. Les figures anciennes sont des chevaliers morts-vivants de la Grande Guerre."
    },
    {
      "date": "3 Aout 1917",
      "event": "Nikolai Belinski est envoyé en exil."
    },
    {
      "date": "10 Septembre 1917",
      "event": "À l'aide de l'élément 115, le groupe 935 construit des robots géants de Freya, Odin et Thor qui, selon eux, assurera la victoire pour les puissances centrales."
    },
    {
      "date": "22 Septembre 1917",
      "event": "Richtofen note que, malgré le progrès du groupe 935 sur le site de fouille, il est perturbé par l'obsession croissante de Maxis envers le journal de Pablo."
    }
  ],
  "51": [
    {
      "date": "6 Octobre 1917",
      "event": "Takeo Masaki est expédié en France par l'empereur pour recueillir des informations sur la technologie d'arme du groupe 935."
    },
    {
      "date": "19 Novembre 1917",
      "event": "Après des rapports de \"prototype d'armure blindée ... des lumières étranges dans le ciel ... une peste mystérieuse ... et même des hommes de métal géants\", Tank Dempsey est déployé dans le nord de la France pour évaluer l'étendue des capacités du groupe 935."
    },
    {
      "date": "10 Décembre 1917",
      "event": "Déjà exilé en Europe, Nikolai reçoit de nouveaux ordres de l'armée russe impériale pour enquêter sur l'ennemi \"Machine de guerre\". Toujours fidèle à la patrie, il se veut obliger."
    },
    {
      "date": "23 Février 1918",
      "event": "Nikolai écrit sur la guerre civile en cours dans sa patrie. Il ne s'attend pas à ce que la paix dure longtemps, mais il profite de son temps en France ..."
    }
  ],
  "52": [
    {
      "date": "2 Mars 1918",
      "event": "En apprenant que l'empereur souhaite le rencontrer pour discuter d'une \"question d'une grande importance pour notre Nation», Takeo écrit qu'il ressent un «sentiment croissant de terreur\" dans le sillage de ses récents rêves Corrompus et tordus."
    },
    {
      "date": "14 Avril 1918",
      "event": "Malgré les batailles en cours, Dempsey se classe bien dans le nord de la France. Dans une lettre personnelle, il révèle que les armées japonaises et russes ont également envoyé des espions pour enquêter sur les activités du groupe 935."
    },
    {
      "date": "1er Mai 1918",
      "event": "Maxis est obsédé par la voix de Samantha, qui lui parle constamment. Il croit qu'elle est \"la clé de tout.\""
    }
  ],
  "53": [
    {
      "date": "12 Mai 1918",
      "event": "En croyant que son maitre a penser a été affecté par l'élément 115 comme d'autres au site de fouille, Richtofen rapporte le comportement suspect de Maxis au personnel du groupe 935."
    },
    {
      "date": "13 Mai 1918",
      "event": "Richtofen apprend à partir du journal de Pablo que le site de fouille du nord de la France est le plus grand dépôt de l'élément 115 sur Terre. Il croit que cela explique pourquoi cela a touché tellement de personne sur le site."
    },
    {
      "date": "14 Mai 1918",
      "event": "Maintenant complètement consommé par la voix de Samantha, Maxis jure qu'il ne servira plus à la mission du groupe 935."
    }
  ],
  "54": [
    {
      "date": "4 Juin 1918 - ORIGINS",
      "event": "L'élément 115 réveille les chevaliers morts-vivants de la Grande guerre et consomme rapidement le camp. Maxis est rendu catatonique par l'élément, Richtofen élimine son cerveau avant qu'il ne tourne. Dempsey, Nikolai et Takeo s'unissent avec Richtofen sur le champ de bataille et aident Samantha à se libérer de son emprisonnement à Agartha. Primis a été réuni. Samantha envoie Primis à leur prochaine destination. Le cerveau de Maxis arrive à Agartha et le docteur Monty décide d'intervenir. Monty apporte le cerveau de Maxis à la maison et essuie Maxis corrompu par l'existence d'une forme d'Éther Corrompu."
    },
    {
      "date": "MOB OF THE DEAD",
      "event": ""
    },
    {
      "date": "18 Juillet 1922",
      "event": "Salvatore \"Sal\" DeLuca ouvre des maisons de jeux à Chicago. Cela marque le début de la famille criminelle Deluca."
    }
  ],
  "55": [
    {
      "date": "17 Février 1923",
      "event": "Billy Handsome se joint à la famille criminelle Deluca en tant qu'assassin. Sal viendra à regarder Billy comme le fils qu'il n'a jamais eu."
    },
    {
      "date": "18 Septembre 1923",
      "event": "Un expert en jeux et magouilles sportives, Michael \"Finn\" O'leary commence à travailler pour Sal."
    },
    {
      "date": "23 Mars 1924",
      "event": "Finn épouse Angelina Bow, une starlette enthousiaste avec des illusions de grandeur."
    },
    {
      "date": "1er Mars 1929",
      "event": "Sal écrit sa frustration avec \"La Creme de Chicago\". Après de nombreuses années de pots-de-vin réussis avec la ville, il devient clair que ce n'est plus une option."
    }
  ],
  "56": [
    {
      "date": "11 Mai 1930",
      "event": "Sal commence à travailler avec Albert \"Al\" Arlington, un associé à Los Angeles connu pour être un \"maître voyou et voleur de banque\"."
    },
    {
      "date": "14 Octobre 1930",
      "event": "Finn informe son avocat qu'il n'acceptera pas le divorce d'Angela, en disant: \"elle peut quitter ce mariage le jour où elle quitte cette Terre\"."
    },
    {
      "date": "11 Octobre 1931",
      "event": "Après un coup manqué a Los Angeles pour Sal, Al se réveille à l'hôpital."
    },
    {
      "date": "28 Octobre 1931",
      "event": "Pendant son séjour à l'hôpital, Al soumet \"Icarus from Mars\" à la publication en bande dessinée. C'est sa troisième tentative - elle est refusée à nouveau."
    }
  ],
  "57": [
    {
      "date": "11 Novembre 1931",
      "event": "En colère et frustré par son empire effondré, Sal tue une prostituée. Ne pouvant plus fermer les yeux, La Police de Chicago l'interpelle."
    },
    {
      "date": "1er Décembre 1931",
      "event": "Dans une opération contre la famille Criminelle Deluca, Billy est arrêté pour de multiples homicides."
    },
    {
      "date": "19 Décembre 1931",
      "event": "Dans une opération contre la famille Criminelle Deluca, Finn est arrêté par la police de Chicago lorsque sa femme offre des preuves à son encontre."
    },
    {
      "date": "19 Janvier 1932",
      "event": "Al est arrêté pour son rôle dans coup raté a Los Angeles."
    },
    {
      "date": "14 Mai 1932",
      "event": "Sal est reconnu coupable de meurtre. Il est condamné à la prison à vie à Alcatraz."
    }
  ],
  "58": [
    {
      "date": "16 Mai 1932",
      "event": "Billy est reconnu coupable 116 chefs d'accusation pour meurtre. Il est condamné à la prison à vie à Alcatraz."
    },
    {
      "date": "30 Mai 1932",
      "event": "Finn est reconnu coupable de 16 chefs d'accusation pour fraude au jeux. Il assurera sa peine à Alcatraz."
    },
    {
      "date": "13 Juin 1932",
      "event": "Sal et Billy arrivent dans l'île d'Alcatraz."
    },
    {
      "date": "30 Juin 1932",
      "event": "Finn arrive à l'île d'Alcatraz."
    },
    {
      "date": "1er Juillet 1932",
      "event": "Al est reconnu coupable de grand cambriolage, vol de voiture, incendie criminel, conspiration et assaut. Il assurera sa peine à Alcatraz."
    },
    {
      "date": "3 Aout 1932",
      "event": "Al arrive à l'île d'Alcatraz."
    }
  ],
  "59": [
    {
      "date": "1er Janvier 1933",
      "event": "Stanley Ferguson commence à travailler à l'île d'Alcatraz."
    },
    {
      "date": "1er Avril 1933",
      "event": "Al convainc, Sal, Finn et Billy qu'ils peuvent construire un avion et s'échapper d'Alcatraz."
    },
    {
      "date": "2 Décembre 1933",
      "event": "Réalisant que l'avion ne sera jamais complété et plein d'amertume et de rage, Sal, Finn et Billy jure de se venger de Al."
    },
    {
      "date": "31 Décembre 1933",
      "event": "Finn, Sal et Billy attirent Al sur le toit et le tue."
    },
    {
      "date": "11 Janvier 1934",
      "event": "En traversant une fissure temporelle, Richtofen sécurise les échantillons de sang de Sal et de Finn."
    },
    {
      "date": "19 Janvier 1934",
      "event": "Trouvé coupable du meurtre d'Al, Sal, Finn et Billy sont exécutés par chaise électrique."
    }
  ],
  "60": [
    {
      "date": "MOB OF THE DEAD",
      "event": "Sal, Finn, Billy et Al combattent des vagues de morts-vivants alors qu'ils se retrouvent piégés dans un cycle apparemment sans fin."
    },
    {
      "date": "16 Avril 1940",
      "event": "Richtofen arrive dans la Dimension 63, où il contacte les membres des Illuminatis et leur aide pour construire une installation laboratoire sous Alcatraz."
    },
    {
      "date": "18 Avril 1940",
      "event": "Richtofen rencontre Stanley Ferguson et le convainc d'aider les Illuminatis à la construction du laboratoire d'Alcatraz."
    },
    {
      "date": "3 Juillet 1941",
      "event": "Stanley Ferguson rapporte que le laboratoire a été complété et que les sujets seront placés dans les chambres de stase à leur arrivée."
    }
  ],
  "61": [
    {
      "date": "4 Juillet 1941",
      "event": "Richtofen retourne au laboratoire sous Alcatraz où nous rencontrons Victis, arrivant de la terre vierge avec le kronorium. Après avoir lu le kronorium, Richtofen découvre de nombreux délais documentant leurs destinées et découvre les flacons de sang. Il écrirat plus tard sur la page \"Je sais ce que je dois faire - ER 4/7/41.\" Richtofen entre dans une faille pour acquérir le sang de Sal et Finn Après avoir livré le sang à son plus jeune et récupérant les flacons de sang Appartenant à Victis, il revient. Victis est placé \"sur la glace\", pour être maintenu en sécurité jusqu'à ce qu'il soit nécessaire ensuite."
    },
    {
      "date": "4 Juillet 1941",
      "event": "Primis arrive à recueillir les échantillons de sang de Victis de Richtofen, après le départ de Primis, Richtofen apprend l'emplacement de la Clef d'Invocation et se rend à sa prochaine destination."
    }
  ],
  "62": [
    {
      "date": "1er Octobre 1942",
      "event": "Stanley Ferguson quitte son emploi à Alcatraz."
    },
    {
      "date": "21 Octobre 1943",
      "event": "En se passant pour M. Rapt, le Shadowman embauche le journaliste pour récupérer des reliques du Pacifique Sud et de la Russie."
    },
    {
      "date": "14 Décembre 1943",
      "event": "Le journaliste récupère les reliques du Pacifique Sud et la Russie parmi eux est la Clef d'Invocation."
    },
    {
      "date": "25 Décembre 1943",
      "event": "À la demande de M. Rapt, le journaliste parle à Stanley Ferguson, un gardien à la retraite d'Alcatraz, Stanley donne un compte rendu détaillé des décès d'Al Arlington, Bill beau, Finn O'Leary et Sal Deluca."
    }
  ],
  "63": [
    {
      "date": "31 Décembre 1943",
      "event": "À la demande de M. Rapt, le journaliste arrive à Morg City pour prendre une impression des visages, des sons et des odeurs."
    },
    {
      "date": "15 Janvier 1943",
      "event": "Une pluie de pluie de météores tombe sur la ville de Morg."
    },
    {
      "date": "30 Janvier 1944",
      "event": "Le journaliste note des moisissures étranges qui se développent partout dans la ville. Il note également que les gens tombent malades et sont délirants."
    },
    {
      "date": "13 Février 1944",
      "event": "Un vendeur de fruits raconte au journaliste l'ordre ancien des Veilleurs, et comment ils sont les seuls à retenir les forces de l'apocalypse. Il parle des gens qui entendent chanter ... Depuis les dessous de la ville."
    },
    {
      "date": "30 Mars 1944",
      "event": "Le journaliste envoie à M. Rapt un télégramme fournissant des détails et des coordonnées pour Nero, Jessica Rose, Floyd Campbell et Jack Vincent."
    }
  ],
  "64": [
    {
      "date": "5 Avril 1944",
      "event": "Conscient des actions du Shadowman, Monty écrit au journaliste, l'avertissant de ne pas donner la Clef d'Invocation à quiconque."
    },
    {
      "date": "10 Avril 1944",
      "event": "Jessica Rose apprend qu'un photographe est en possession de photos d'elle compromettantes."
    },
    {
      "date": "20 Avril 1944",
      "event": "Faisant semblant d'être un dirigeant de l'entreprise, Le Shadowman dit à l'avocat de Nero que sa femme a pris des prêts substantiels en son nom, Nero a 15 jours pour regler les dettes avant que la société ne cherche réparation. Face à de multiples dettes dues aux habitudes de consommation de sa femme, Nero décide de tuer sa femme et obtenir une assurance vie pour rembourser la dette. Se fesant passé pour un agent des affaires intérieures, Le Shadowman essaye de convaincre le partenaire de Jack Vincent d'admettre que Jack manigance pour tuer le rapporteur qui pouvait fournir des preuves contre lui."
    }
  ],
  "65": [
    {
      "date": "20 Avril 1944",
      "event": "Le Shadowman se présente comme un réalisateur de cinéma intéressé à embaucher Jessica pour un rôle de premier plan. Il dit à son producteur que la partie est pour elle. Peur que le photographe puisse compromettre ses chances de célébrité, elle lui demande de la rencontrer, afin qu'ils puissent \"regler quelque affaires\"."
    },
    {
      "date": "20 Avril 1944",
      "event": "En tant que journaliste, le Shadowman suggère que Floyd Campbell est un \"compagnon de combat\" au promoteur de Floyd. En voulant garantir son titre, Floyd décide de porter des poings Americain sous ses gants pour son combat avec Tony King."
    },
    {
      "date": "21 Avril 1944",
      "event": "Nero rate un appel de son avocat l'informant que les documents ont été forgés et qu'il n'y a rien à craindre. Jack rate un appel de son partenaire qui s'occupe des affaires et donc qu'il n'a rien à craindre. Floyd rate un appel de son promoteur selon lequel le combat a été une réussite et qu'il a une chance pour le titre."
    }
  ],
  "66": [
    {
      "date": "21 Avril 1944",
      "event": "Jessica manque un appel de son producteur. Il dit qu'il n'avait pas un bon presentiment au sujet du réalisateur et que ca n'a pas fonctionné. Cependant, il a securisé un role dans une comédie musicale et son partenaire va financer."
    },
    {
      "date": "21 Avril 1944",
      "event": "Jessica tue le photographe et obtient les photographies incriminantes. Jack tue le rapporteur qui pourrait le renvoyer aux Affaires Internationales. Floyd tue Tony the King dans le match de boxe et encaisse ses gains. Nero tue sa femme dans un \"accident de travail\", encaissant sa police d'assurance-vie pour payer les dettes."
    }
  ],
  "67": [
    {
      "date": "21 Avril 1944",
      "event": "Richtofen arrive à Morg City pour sécuriser la Clef d'Invocation."
    },
    {
      "date": "22 Avril 1944",
      "event": "Richtofen apprend que le journaliste a la Clef d'Invocation et le rencontre. Le journaliste brandit la lettre de Monty à Richtofen et l'ordonne de rester a distance avant de l'attaquer. Richtofen tue le journaliste en légitime défense."
    },
    {
      "img": "<div class='center-img'><img style='width: 225px;height:225px;' src='images/content/summonkey.png'></div>"
    }
  ],
  "68": [
    {
      "date": "25 Avril 1944 - SHADOWS OF EVIL",
      "event": "Nero, Jack, Floyd et Jessica sont frappés inconscient au Club Burlesque du Lac Noir. Ils se réveillent dans une version tordue de Morg City, décalée de la réalité. Le Shadowman leur dit qu'ils peuvent expier leurs péchés, les quatres sont forcés a des rituels. Jessica sacrifie son producteur, Jake son partenaire, Floyd son promoteur et Nero sacrifie son avocat. En complétant les rituels requis, les Apothicons ont accès à la Dimension 63. Ayant été dupés, les quatres travaillent avec les Veilleurs pour vaincre Le Shadowman. Ils le piégent dans la Clef d'Invocation, mais avant qu'ils puissent la remettre aux Veilleurs, Primis Richtofen arrive et vole la Clef. Richtofen se rend à la Dimension 2210 pour sécuriser une âme innocente de Richtofen . Il délivre l'âme à la Maison. Depuis l'interieur de la Clef, le Shadowman déclare: \"Nous allons nous revoir ...\""
    },
    {
      "date": "26 Avril 1944",
      "event": "Les Apothicons detruisent la Dimension 63."
    }
  ],
  "69": [
    {
      "date": "AGARTHA",
      "event": ""
    },
    {
      "date": "LA CLEF D'INVOCATION",
      "event": "Les Veilleurs créent la Clef d'Invocation. Un dispositif qui leur permet de manipuler l'Éther. Un appareil qui a le pouvoir de modifier la réalité elle-même, il est utilisé pour créer Agartha."
    },
    {
      "date": "LE PREMIER DISPOSITIF DE TRANSFERT",
      "event": "Les Veilleurs maîtrisent la possibilité de voyager entre les Dimensions."
    },
    {
      "date": "L'ÉTHER CORROMPU",
      "event": "Certains Veilleurs commencent à expérimenter avec l'Éther Corrompu, qui corrompt et corrode leurs âmes. Parmi eux se trouve Le Shadowman."
    },
    {
      "date": "LA PYRAMIDE DE L'ÉTHER",
      "event": "Les Veilleurs corrompus créent la pyramide de l'Éther, un dispositif capable d'une puissance absolue. Un schisme se forme entre eux et les Veilleurs non contaminés par l'Éther Corrompu."
    }
  ],
  "70": [
    {
      "date": "LA GUERRE D'AGARTHA COMMENCE",
      "event": "La guerre éclate entre les Veilleurs corrompus et non corrompus."
    },
    {
      "date": "LA GUERRE D'AGARTHA PRENDS FIN",
      "event": "Face a la défaite, les Veilleurs Corrompus cachent la Pyramide de l'Éther sur une lune dans l'une des dimensions nouvellement découvertes. Après avoir banni les Veilleurs corrompus de l'Éther Corrompu sous sa création, les Veilleurs restants prennent le titre des Gardiens. Pris au piège dans l'Éther Corrompu, les Veilleurs Corrompus se contourne et évolue au dessus d'Eons, devenant finalement Les Apothicons. Ils désirent avant tout retourner à Agartha."
    },
    {
      "date": "LA PREMIÈRE ARRIVÉE",
      "event": "Avec l'aide du docteur Monty, le Drone Maxis arrive à la maison d'Agartha. Malgré l'absence de son âme, Monty recrée une manifestation physique de sa forme de la Dimension 63."
    }
  ],
  "71": [
    {
      "date": "L'ARRIVÉE DE SAMANTHA",
      "event": "Monty emmene Samantha à la Maison, la réunissant avec l'Incarnation du père de la Dimension 63."
    },
    {
      "date": "LA CORRUPTION DE SAMANTHA",
      "event": "Sachant que Samantha est corrompue par l'Éther Corrompu, Monty l'emmène loin de Maxis et de la maison."
    },
    {
      "date": "L'ISOLATION DE MAXIS",
      "event": "Seul à la maison et manquant sa fille, Maxis s'inquiète a penser si Richtofen aura le courage de respecter le vœu qu'il a fait depuis toutes ces années."
    }
  ],
  "72": [
    {
      "date": "LA REDECOUVERTE DE LA TERRE VIDE",
      "event": "Après avoir observé Monty pendant un certain temps, Maxis utilise le Teleporteur au sous-sol de la Maison pour étudier et explorer d'autres dimensions. Parmi celle-ci se trouve la Terre vide, où un autre Maxis a construit la Base Zero, une installation qui abrite des reliques et des répliques collectées à partir d'une multitude d'espace temps différents. Cependant, ses tentatives de manipuler La Terre Vide créent une réalité trop fragile pour être stable."
    },
    {
      "date": "LA RESTAURATION DE L'INNOCENCE",
      "event": "Monty retourne Samantha à Maxis, son innocence est restaurée."
    },
    {
      "date": "LE PLAN DE MONTY",
      "event": "Monty explique à Maxis que le paradoxe opéré par un multi-univers doit être résolu. Une nouvelle réalité peut être créée - libre de tout Apothicons - mais seulement si elles enlistes l'aide des âmes qui ont vécu et survécu à la fissure."
    }
  ],
  "73": [
    {
      "date": "LE KRONORIUM SÉCURISÉ",
      "event": "Parmi les reliques que Maxis a recueillis dans la Base Zero, se trouve un livre ancien connu sous le nom de Kronorium: une chronique complète de l'histoire et du devenir de toute la réalité. Protégé par différentes contre-mesures, seulement les personnes qui possèdent une âme peuvent y accéder..."
    },
    {
      "date": "LE VOYAGE DE RICHTOFENS COMMENCE",
      "event": "Maxis raconte à Richtofen le plan pour sécuriser le Kronorium et localiser la Clef d'Invocation. En entendant les échos de ses autres êtres, Richtofen découvre sa connexion avec Samuel Stuhlinger et décide d'utiliser Victus pour acquérir le Kronorium."
    },
    {
      "date": "LA MANIPULATION DE STUHLINGER",
      "event": "Ayant supervisé la construction d'un laboratoire sous Alcatraz, Richtofen retourne à la maison où il commence à communiquer avec Stuhlinger. Ensemble, ils persuadent Victus de se rendre dans divers endroits pour récupérer le Kronorium."
    }
  ],
  "74": [
    {
      "date": "LE KRONORIUM EST RECUPÉRER",
      "event": "En arrivant à la Base Zero, Victus fournit des échantillons de sang qui leur permettent d'accéder à la Terre vide et de récupérer le Kronorium."
    },
    {
      "date": "LE SANG ACQUIS",
      "event": "Richtofen collecte l'échantillon de sang Victus de Richtofen mort-vivant."
    },
    {
      "date": "L'ARRIVÉE D'EDWARD",
      "event": "Richtofen rassemble les âmes innocente d'Eddie depuis la Dimension 63 et Monty lui donne une forme physique à la Maison."
    },
    {
      "date": "SAMANTHA RENCONTRE EDWARD",
      "event": "Eddie et Samantha se rencontrent pour la première fois. Samantha écrit dans son journal qu'Edward \"n'aime pas partager ses jouets\"."
    },
    {
      "date": "LE BONHEUR DES ENFANTS",
      "event": "Monty apporte Eddie et Samantha plus de jouets."
    }
  ],
  "75": [
    {
      "date": "LA FRAGILITÉ DE LA MÉMOIRE",
      "event": "Maxis note que la téléportation et les déplacements entre les dimensions pourraient avoir un impact profond sur l'esprit. Il craint que la confusion causée par la collision des souvenirs passé, présent et futur ne puisse conduire à l'effondrement de la réalité elle-même."
    },
    {
      "date": "L'ARRIVÉE DES ÂME",
      "event": "Les âmes arrivent. Maxis dit à Samantha et Eddie de \"Laisser les jouets ...\" Et de vous assurer que les fenêtres sont verrouillées avant de descendre au sous-sol."
    },
    {
      "date": "L'ARRIVÉE DE PRIMIS",
      "event": "Maintenant sans âme, Primis apporte la Clef d'Invocation à la maison, où Maxis libère involontairement Le Shadowman qui, à son tour, libère les Apothicons de l'Éther Corrompu. Ignorant qu'ils seraient effacés de l'existence une fois qu'ils ont servi leur but, Primis se bat à côté de Monty dans sa dernière bataille contre Le Shadowman."
    }
  ],
  "76": [
    {
      "date": "REVELATIONS",
      "event": "Avec le Shadowman et les Apothicons vaincu, Monty découvre que Primis a consommé le sang des âmes à partir de dimensions qui n'existent plus. Le paradoxe doit être résolu."
    },
    {
      "date": "FISSURES:",
      "event": ""
    },
    {
      "date": "FISSURE DECEPTIO",
      "event": ""
    },
    {
      "date": "13 Octobre 1945 - THE GIANT",
      "event": "Lorsqu'une épidémie de zombies survient, Primis Dempsey, Takeo et Nikolai font face à Ultimis Richtofen quelques instants après qu'il téléporte Maxis et Samantha. Comme ils tentent de raisonner avec lui pour réveiller leurs homologues. Primis Richtofen arrive à travers le téléporteur et tue son Ultimis homologue, déclenchant des fissures à travers l'espace et le temps. Alors que Primis combat les morts-vivants, le groupe 935 sécurise le sujet de test Dempsey et le transmet au Chateau Der Eisendrache. Primis les poursuit dans un géant allemand."
    }
  ],
  "77": [
    {
      "date": "29 Octobre 1945",
      "event": "Le docteur Groph prend le contrôle du groupe 935 dans l'absence de Richtofen sans se rendre compte de son sort aux mains de Primis."
    },
    {
      "date": "31 Octobre 1945",
      "event": "Dans le sillage des rêves hantés et des rumeurs selon lesquelles Samantha pourrait roder sur la station de Griffith, Groph s'inquiète de ce que le MPD pourrait corrompre les installations."
    },
    {
      "date": "5 Novembre 1945 - DER EISENDRACHE",
      "event": "Récupérant le sujet de test Dempsey d'une fusée destiné à la lune, Richtofen securise son âme et révèle à primus son intention de régler les choses. Primis détruit la Station Griffin et la Lune."
    },
    {
      "date": "FISSURE PRODITONE",
      "event": ""
    },
    {
      "date": "12 Avril 1942",
      "event": "Surpassé par les morts-vivants, l'installation du Rising Sun est perdue."
    }
  ],
  "78": [
    {
      "date": "8 Juillet 1942",
      "event": "La division 9 commence la construction de la facilité de l'île."
    },
    {
      "date": "9 Octobre 1945",
      "event": "Avec la construction terminée, Division 9 Poursuivre leurs projets dans la facilité de l'île."
    },
    {
      "date": "5 Novembre 1942",
      "event": "Takeo est expédié par l'empereur pour superviser le travail de la Division 9 à la facilité de l'île."
    },
    {
      "date": "6 Février 1943",
      "event": "La division 9 élargit les expérimentations pour inclure l'utilisation des prisonniers de guerre, du personnel de la Division 9, des arachnides et des monstres mystiques."
    },
    {
      "date": "15 Juin 1943",
      "event": "Takeo rapporte à l'empereur que le travail effectué à la facilité de l'île est inacceptable."
    }
  ],
  "79": [
    {
      "date": "24 Juillet 1945",
      "event": "Sur les ordres de l'empereur, Takeo est fait prisonnier par la Division 9. Il est utilisé comme sujet d'essai pour ses expériences sur les plantes organiques."
    },
    {
      "date": "13 Septembre 1945",
      "event": "Cornelis tente d'envoyer une transmission à Peter Mccain. En lui disant de se rendre à l'installation abandonnée du Rising Sun."
    },
    {
      "date": "18 Octobre 1945 - ZETSUBOU NO SHIMA",
      "event": "Primis prend l'âme de Takeos après qu'ils l'aident à commettre Seppuku. Richtofen prend l'équipe à la dimension 63 pour collecter son sang. Pour la police d'assurance, ils reviennent dans l'île avant de se rendre à leur prochaine destination."
    },
    {
      "date": "18 Octobre 1945",
      "event": "Peter Mccain fait son saut à Shi No Numa alors qu'une fissure temporelle s'ouvre sous lui à la suite de fissures de l'Univers Primis, la faille le téléporte vers Gorod Krovi."
    }
  ],
  "80": [
    {
      "date": "FISSURE AGONIA",
      "event": ""
    },
    {
      "date": "11 Novembre 1942",
      "event": "Groph confirme que la division 9 a complété la résurrection des monstres anciens pour la bataille sur le front de l'est. Les rapports suggèrent que les spécimens sont encore extrêmement dangereux, mais que les Allemands bloqué sur le front oriental avec les Russes viendront bientôt a la fin grâce à leur implication.\""
    },
    {
      "date": "3 Janvier 1945",
      "event": "Les Russes utilisent les recherches volées du groupe 935 pour créer le Géant Russe, le Mangler Russe et le Ray-Gun Mark 3."
    },
    {
      "date": "2 Février 1943",
      "event": "La bataille de Stalingrad ne se termine pas. Grâce aux avancées technologiques des deux côtés, la deuxième guerre mondiale continue indéfiniment."
    }
  ],
  "81": [
    {
      "date": "13 Février 1943",
      "event": "Travaillant avec Maxis a la facilité de Kino. Sophia révèle qu'elle a été attaquée par le sujet deux-six."
    },
    {
      "date": "14 Février 1943",
      "event": "Après avoir appris que Sophia a été attaquée par le sujet deux à six, Maxis la tue et transfère son cerveau dans une machine, l'analyse stratégique prévoyant des opérations d'analyse heuristique."
    },
    {
      "date": "7 Juillet 1943",
      "event": "Sophia est transférée à Stalingrad pour superviser les opérations du groupe 935."
    },
    {
      "date": "2 Septembre 1945",
      "event": "Harvey Yena rapporte que les Dragons se sont révélés bénéfiques pour l'effort de guerre à Stalingrad. Il confirme que la recherche de Die Glocke continue d'explorer le déplacement et le déplacement du temps à travers les dimensions."
    },
    {
      "date": "6 Novembre 1943",
      "event": "Sophia Confirme l'existence du projet Rasputin, le soldat Mangler Russe."
    }
  ],
  "82": [
    {
      "date": "11 Janvier 1944",
      "event": "Sophia confirme que le robot géant russe a ralenti l'avance allemande."
    },
    {
      "date": "14 Avril 1945",
      "event": "Sophia déclare que la bataille de Stalingrad est proche de la victoire pour les forces allemandes et que les Drones Valkyrie ont été déployés pour localiser les souches de résistance et tenter de les capturer. Après la libération des grandes concentrations de l'élément 115 par les forces allemandes, la ville devient largement peuplée par les morts-vivants. Nikolai et ses camarades continuent à se battre pour ce qui reste de Stalingrad."
    },
    {
      "date": "2 Septembre 1945",
      "event": "La Seconde Guerre mondiale continue de faire ses ravages, Stalingrad s'est transformé en un conflit à trois voies entre Dragon, Machinea et Morts-vivants. Sans survivants humains en vie, Sophia est maintenant piégée dans la ville."
    }
  ],
  "83": [
    {
      "date": "6 Novembre 1945",
      "event": "Dérivant de l'espace et du temps sous sa forme éthérée, Gersh arrive dans la fracture."
    },
    {
      "date": "6 Novembre 1945 - GOROD KROVI",
      "event": "Primis arrive et libère Sophia et acquiert l'âme de Nikolaï. Richtofen téléporte l'âme. Richtofen téléporte les âmes de Dempsey, Takeo et Nikolai à Maxis à la maison. Monty annonce son existence à Primis pour la première fois."
    },
    {
      "date": "25 Avril 1956",
      "event": "En voyageant à Shangri La, Brock et Gary's s'écrase dans les montagnes à la suite d'un événement atmosphérique rare. Un autre effet secondaire des fissures temporelles créées par Primis en voyageant à Gorod Krovi."
    },
    {
      "date": "6 Novembre 1963",
      "event": "Caché dans un placard au Pentagone, Mcnamara enregistre un message confirmant que John F.Kennedy, Nixon et Castro sont morts aux mains de zombies. Il meurt quelques instants plus tard."
    }
  ],
  "84": [
    {
      "date": "TANK DEMPSEY - ULTIMIS",
      "event": "Un héros américain. Donnez-lui une belle femme, une arme chargée et une cible, et il sera heureux. Contrariez-le et il vous arrachera les boyaux pour s'en faire un collier. Dempsey a été choisi pour cette mission après avoir prouvé qu'il avait du cran à la bataille de Peleliu. Si remarquable que cela puisse paraître, son unité a été capturée pendant les premiers raids avant la principale invasion et il a passé 2 semaine dans une cage en bambou infestée de rats, dans une eau impaludée. Ca n'a pas arrêté Tank, loin de là. Après avoir rongé les barreaux de sa cage, il n'a échappé à ses ravisseurs que grâce à sa pince à cheveux et à sa médaille d'honneur, qu'il dissimule habilement dans diverses cavités corporelles. Vous savez maintenant qu'il n'y a pas d'avant ni d'après guerre pour Dempsey, il n'y a que la légende de Tank Dempsey et la manière dont il a gagné la guerre pour nous tous."
    }
  ],
  "85": [
    {
      "date": "EDWARD RICHTOFEN - ULTIMIS",
      "event": "\" Méfiez-vous du docteur \". Ce message a été gribouillé sur les murs de toutes les villes sous contrôle de l’Axe. La faim pourrait bien vous paralyser, la dysenterie vous anéantir, et les coups de feu vous arracher la chair, \" Méfiez-vous du docteur \". Voici le Dr Richtofen, affectueusement surnommé le Boucher par ses victimes avant qu’elles ne poussent leur dernier soupir après des heures d’agonie. Tout au long de sa carrière, Richtofen a toujours été à la pointe du progrès en matière de recherche sur la torture et l’extraction d’informations. Richtofen est un sociopathe incurable qui ne fait aucune distinction morale entre la mort naturelle et le meurtre. Une victime reste une victime, quelle que soit la façon dont la mort décide de frapper. Le Dr Richtofen possède une sympathique collection d’animaux empaillés, la plupart figés dans une expressions de terreur absolue face à la mort."
    }
  ],
  "86": [
    {
      "date": "NIKOLAI BELINSKI - ULTIMIS",
      "event": "Stalin ne pouvait regarder Nikolai dans les yeux, personne ne le pouvait. Dans ses yeux, l'âme d'un homme brûlant avec la haîne de toute chose vivante. Son armoire est pleine de squelettes, beaucoup d'entre eux avec de la chair attachée. Très tôt dans sa carrière, Nikolai s'était hissé au sommet de la hièrarchie en tuant son supèrieur. Finalement, ses aspirations se sont écroulés après que la mort de sa 5eme femme, mystèrieusement lorsqu'elle nettoyait sa hache avec son cou. Ce qu'il ne savait pas c'est que sa femme couchait avec un officiel haut-placé du parti. Cela a rendu Nikolai tristement célèbre, sa mauvaise réputation s'étant répandu rapidement à travers le parti. Il ne fallu guere de temps avant que Stalin ait eu vent de Nikolai. Mais ce qui comptait vraiment, c'est qu'il le craignait. Dès le début de la Guerre notre héros fut envoyé sur la ligne de front et fut oublié, où il s'est plongé dans l'apitoiement et la Vodka pour des années. Beaucoup d'armes dans son arsenal, mais sa plus importante c'est son souffle."
    }
  ],
  "87": [
    {
      "date": "TAKEO MASAKI - ULTIMIS",
      "event": "Voici Takeo, pour qui la vie n’a pas de sens si ce n’est que pour se perfectionner dans une discipline et révéler la véritable personnalité et l’honneur de quelqu’un. Il médite peut être sur ces questions et d’autres sujets philosophiques lorsque son katana découpe la chair de ses ennemis. Notre héros est né dans l’opulence. Sa dynastie familiale remonte à plusieurs siècles, et les différents membres de sa famille ont été Samouraïs et Bushi réputés. Takeo ne fait pas exception dans cette célèbre lignée. Lorsque sa famille vut pour la 1ere fois le jeune Takeo, âgé de 5 ans et plein de vie jouer avec son katana et trancher la queue de chatons terrifiés, il ne faisait aucun doute que ce jeune garçon honorerait toujours le nom des Masaki. La guerre fut une parfaite occasion pour Takeo, réfléchi et réservé, d’explorer son goût pour le sang et d’étudier la nature de ceux qui étaient moins bien nés que lui. Alors si vous tombez sous ses coups rapides et puissants, sachez que vous aurez aidé un homme meilleur que vous à atteindre le nirvana."
    }
  ]
}