{
  "0": [
    {
      "date": "AU COMMENCEMENT",
      "event": "Il n'y avait que l'Aether et les Gardiens. Parmi eux, il y avait deux êtres qui seraient connus plus tard par de nombreux noms. L'un sera connu sous le nom de Docteur Monty, l'autre sous le nom du Shadowman"
    },
    {
      "date": "3 SEPTEMBRE, 5AP Jésus-Christ",
      "event": "Sachant que la planète a une porte d'entrée sur Agartha, les Apothicons envoient des météorites de l'élément 115 à la Terre. Ils croient que l'humanité utilisera un jour l'élément 115 pour faire la guerre entre eux, ouvrant une faille qui permettra aux Apothicones d'échapper à l'Aether Noir."
    },
    {
      "date": "15 JANVIER 1292",
      "event": "La Grande Guerre entre l'humanité et les Apothicones commence"
    },
    {
      "date": "14 Avril 1294",
      "event": "Sir Pablo Marinus est sauvé des griffes d'un Margwa par quatre héros inconnus. Ils seront plus tard connus sous le nom de Primis."
    }
  ],
  "1": [
    {
      "date": "31 Décembre 1299",
      "event": "Ensemble avec les Gardiens, Primis bat les Apothicons, mettant fin à la Grande Guerre."
    },
    {
      "date": "1er Janvier 1300",
      "event": "Avant qu'ils ne disparaissent apparemment de l'histoire, Primis demande au Roi-Loup de commencer à construire Le Château \"Der Eisendrache\"."
    },
    {
      "date": "19 Septembre 1318",
      "event": "En honorant la demande de mort du Roi-Loup, son fidèle serviteur, Arthur, se répand et enterre ses os dans le domaine de Der Eisendrache, accompagné du Roi-Loup."
    },
    {
      "date": "20 Septembre 1318",
      "event": "Des fissures dans l’espace-temps téléporte Arthur à la Résolution 1295 en 2025 en Angola."
    },
    {
      "date": "30 Juin 1908",
      "event": "Un météore contenant l'élément 115 s'écrase près de la rivière Stony Tunguska."
    }
  ],
  "2": [
    {
      "date": "30 Aout 1925",
      "event": "Le docteur Edward Richtofen rejoint les Illuminati."
    },
    {
      "date": "4 Février 1931",
      "event": "De grands gisements de l'élément 115 sont découverts près de Breslau, en Allemagne. Le docteur Ludvig Maxis, un scientifique allemand, est envoyé pour enquêter."
    },
    {
      "date": "10 Mai 1931",
      "event": "Maxis forme le groupe 935, une organisation internationale dédiée à l'étude de l'élément 115. Maxis dit à ses scientifiques qu'ils \"représentent l'avenir de l'avancement technologique\" et seront \"les pionniers de la découverte humaine\". Le groupe jure de travailler dans le secret de leurs gouvernements respectifs. Comme le dit Maxis, \"nous ne pouvons pas nous permettre de laisser ce pouvoir tomber dans les mauvaises mains\""
    },
    {
      "date": "5 Novembre 1934",
      "event": "Samantha Maxis née. Sa mère meurt lors de l’accouchement."
    }
  ],
  "3": [
    {
      "date": "11 Aout 1936",
      "event": "Maxis invite Richtofen à rejoindre le Groupe 935. Il est d'accord, agissant en secret sur les intérêts des Illuminati."
    },
    {
      "date": "10 Avril 1937",
      "event": "L'armée japonaise impériale découvre des fragments de météorite de l'élément 115 dans un marais dans un territoire japonais. Ils construisent l'installation de “Rising Sun” pour continuer la recherche. La division 9 est créée pour surveiller son fonctionnement."
    },
    {
      "date": "14 Juin 1957",
      "event": "Le gouvernement des États-Unis découvre les dépôts d'élément 115 au Lac Groom."
    },
    {
      "date": "2 Juillet 1939",
      "event": "Maxis et Richtofen commencent des expériences de téléportation avec le Prototype de transfert de matière, avec un faible succès. Les sujets sont téléportés, mais leur composition chimique est modifiée en les laissant catatoniques et changés"
    }
  ],
  "4": [
    {
      "date": "5 Aout 1939",
      "event": "En utilisant l'élément 115, Maxis et Richtofen ressuscitent un des cadavres téléportés pour la première fois. Au départ, il obéit, mais bientôt devient enragé et les attaque. Le sujet de l'examen est euthanasié."
    },
    {
      "date": "3 Septembre 1939",
      "event": "Richtofen commence le développement du Wunderwaffe DG-2."
    },
    {
      "date": "2 Novembre 1939",
      "event": "Maxis se tourne vers le Reichstag pour un financement supplémentaire. L'Allemagne accepte la demande, exprimant son intérêt pour la recherche sur les armes, la technologie de téléportation et les sujets non-disparus réanimés."
    },
    {
      "date": "4 Décembre 1939",
      "event": "Pendant le Test Trial 151, Richtofen et le docteur Schuster se téléportent avec succès un noyer. C'est le premier test réussi où la composition chimique de l'objet est maintenue tout au long du processus."
    }
  ],
  "5": [
    {
      "date": "4 Décembre 1939",
      "event": "Pendant le Test Trial 151, Richtofen et le docteur Schuster se téléportent avec succès un noyer. C'est le premier test réussi où la composition chimique de l'objet est maintenue tout au long du processus."
    },
    {
      "date": "5 Décembre 1939",
      "event": "\"Edward's Walnut Delivery\" ne parvient pas à impressionner Maxis, qui déclare une perte de temps. Il révèle à Richtofen que le groupe 935 sera prochainement financé par l'Allemagne. Les inquiétudes de Richtofen entraînent des défections massives: lui et Schuster décident de poursuivre leurs expériences de téléportation derrière le dos de Maxis"
    },
    {
      "img": "<div class='center-img'><img style='width: 205px;height: 152px;' src='images/content/walnut.png'></div>"
    }
  ],
  "6": [
    {
      "date": "4 Janvier 1940",
      "event": "Richtofen et Schuster mènent leur premier test de téléportation humaine, Richtofen est tellement confiant dans son succès, il se bénévole lui-même. Téléporté vers la Lune, il rencontre le MPD, la Pyramide de l'Éther cachée par les Apothicons. Lors de l'inspection de l'appareil, Richtofen est électrocuté et commence à entendre les nombreuses voix de corruption, y compris celle du Shadowman. L'appareil le téléporte ensuite à Shangri-La. Corrompue par l'Éther Noire, Richfoten est progressivement possédé par une obsession de trouver Agartha."
    },
    {
      "date": "5 Janvier 1940",
      "event": "Richtofen est adoré par les indigènes de Shangri-La: un autel est construit en son nom. Richtofen rencontre la Pierre Angulaire pour la première fois."
    },
    {
      "date": "23 Janvier 1940",
      "event": "Après près d’un mois d'absence de Richtofen retourne à Schuster avec un plan pour construire la Station Griffin."
    }
  ],
  "7": [
    {
      "date": "24 Janvier 1940",
      "event": "Richtofen renonce à sa participation aux Illuminati. Lorsqu'on lui a demandé comment il pouvait abandonner son obligation envers l'Ordre, il dit: \"Teddy était un menteur.\""
    },
    {
      "date": "13 Mars 1940",
      "event": "La construction de la Station Griffin Station sur la Lune commence. Frustré par l'alignement de Maxis avec l'Allemagne, d'autres chercheurs mécontents du groupe 935 se joignent à la cause."
    },
    {
      "date": "13 Juillet 1940",
      "event": "Maxis demande à son assistant Sophia d'écrire une lettre au Haut Commandement du Reichstag demandant des fonds supplémentaires. Bien qu'il rapporte que la production en série sera prochainement en cours, Der Reise manque non seulement du financement, mais aussi une quantités insuffisantes de l'élément 115."
    },
    {
      "date": "1er Aout 1940",
      "event": "En réponse à la demande de Maxis, l'Allemagne crée deux nouvelles installations pour le Groupe 935. Ils sont la Facilité à Kino, un théâtre réutilisé et le l’Asile à Wittenau Sanatorium à Berlin."
    }
  ],
  "8": [
    {
      "date": "18 Aout 1940",
      "event": "Selon la demande de l'Allemagne, l'Armée impériale japonaise remet la centrale du Rising Sun au groupe 935. La 9eme division reste impliquée sur le site."
    },
    {
      "date": "3 Octobre 1940",
      "event": "Le groupe 935 établit un centre de recherche en Sibérie près de la rivière Tunguska."
    },
    {
      "date": "6 Novembre 1940",
      "event": "Le groupe 935 établit un centre de recherche au Château \"Der Eisendrache\""
    },
    {
      "date": "24 Juin 1941",
      "event": "L'épouse de Nikolai Belinski est tuée lors de l'avance allemande dans l'Union soviétique. Dans un effort pour engourdir la douleur, Nikolai se tourne de plus en plus vers la vodka."
    },
    {
      "date": "11 Janvier 1942",
      "event": "Maxis donne Fluffy à Samantha. Le chien attend une portée."
    },
    {
      "date": "20 Janvier 1942",
      "event": "Maxis teste le premier fichier pour le stockage sur le serveur de données."
    }
  ],
  "9": [
    {
      "date": "26 Janvier 1942",
      "event": "
Sur le serveur de données, Maxis catalogues les sites de dépôts importants de l'élément 115. Il comprend des informations sur ses diverses applications et villes selon lesquelles la réanimation des cellules mortes est un effet secondaire possible."
    },
    {
      "date": "30 Janvier 1942",
      "event": "Richtofen complète le prototype de Wunderwaffe DG-2."
    },
    {
      "date": "1er Février 1942",
      "event": "Avec la finalasation de la Station Griffin, Richtofen nomme le scientifique principal Docteur Groph et retourne sur Terre pour continuer la charade avec Maxis. Travaillant aux côtés de Schuster, Groph est laissé pour découvrir le pouvoir du MPD."
    },
    {
      "date": "2 Février 1942",
      "event": "Dans un discours à son équipe, Groph parle avec optimisme de l'établissement de la Station Griffin comme base permanente d'opérations."
    }
  ],
  "10": [
    {
      "date": "17 Avril 1942",
      "event": "Maxis développe le prototype Ray Gun à l'installation Rising Sun. H. Porter travaille sur le développement du modèle de 2ème génération."
    },
    {
      "date": "13 Juin 1942",
      "event": "Suite de fissures temporelles en 1963, Kino, Monty traverse le temps et offre de petits coup de pouces. Un des coup de pouce étant de développer les élixirs fusionnés aux éléments 115 du Groupe 935. Ils créent quatre boissons médicinales connues sous le nom de Mastodonte, Réanimation rapide, Cola énergisant et Double Coup."
    },
    {
      "date": "28 Juin 1942",
      "event": "Le groupe 935 poursuit le développement d'une machine d'amélioration des armes."
    }
  ],
  "11": [
    {
      "date": "18 Juillet 1942",
      "event": "Groph et Schuster découvrent involontairement comment charger le MPD. Lorsque Schuster tue un rat à proximité de l'appareil, son décès inexplicablement commence à remplir le réservoir, en chargeant l'appareil. Ils rapportent leurs résultats à Richtofen."
    },
    {
      "date": "20 Juillet 1942",
      "event": "Richtofen commence à envoyer des soldats et des scientifiques sur la lune pour être sacrifiés; Leurs âmes servaient à charger le MPD."
    },
    {
      "date": "5 Novembre 1942",
      "event": "Takeo Masaki est envoyé par l'empereur pour superviser le travail du groupe 935 et de la division 9 à l'installation de Rising Sun."
    },
    {
      "date": "8 Décembre 1942",
      "event": "Richtofen partage les recettes Elixir à base d'élément 115 avec la Station Griffin. Ils développent Coup de pied arrière."
    }
  ],
  "12": [
    {
      "date": "9 Décembre 1942",
      "event": "Le frère de Nikolaï est tué dans la bataille de Stalingrad."
    },
    {
      "date": "14 Décembre 1942",
      "event": "Richtofen crée le Singe Farceur."
    },
    {
      "date": "16 Décembre 1942",
      "event": "Dans un journal personnel, Maxis exprime sa préoccupation face à l'impact de l'élément 115 sur le comportement de Richtofen. Ne lui fesant plus confiance, il se demande si c'est une erreur de l'inviter au groupe 935."
    },
    {
      "date": "20 Décembre 1942",
      "event": "Accompagné de Sophia, Maxis est transféré à l'installation de Kino pour se concentrer sur la création de l'armée allemande des morts-vivants. Samantha est laissé chez Richtofen."
    },
    {
      "date": "8 Janvier 1943",
      "event": "Maxis s'inquiète que lui et Sophia se soient devenus trop proches. Il considère l'envoyer quelque part."
    }
  ],
  "13": [
    {
      "date": "16 Janvier 1943",
      "event": "Nikolai est capturé par les forces allemandes pendant la bataille de Stalingrad. Il devient un sujet dans les expériences du groupe 935."
    },
    {
      "date": "27 Janvier 1943",
      "event": "Maxis rapporte le succès avec le sujet Deux-Six, dont les \"explosions violentes ont été considérablement réduites.\" Maxis croit que \"cette méthode de traitement sera 100% efficace dans la plupart des cas.\""
    },
    {
      "date": "2 Février 1943",
      "event": "La bataille de Stalingrad se termine."
    },
    {
      "date": "10 Février 1943",
      "event": "Maxis rapporte que le traitement a été perfectionné. Il croit que si \"le sujet Deux-Six peut conserver les impressions de plus de vingt-six heures, la livraison de l'armée zombie peut être accélérée.\""
    }
  ],
  "14": [
    {
      "date": "12 Février 1943",
      "event": "Après avoir attaqué un gestionnaire, le sujet Deux-Six est tué et considéré comme un \"autre retard.\""
    },
    {
      "date": "18 Mai 1943",
      "event": "Harvey Yena commence son travail avec le Groupe 935."
    },
    {
      "date": "4 Juin 1943",
      "event": "Primis arrive depuis la Dimension 63. Afin de prévenir les événements qui se déroulent, ils formulent un plan pour arrêter Richtofen de cette dimension."
    },
    {
      "date": "11 Juin 1943",
      "event": "Richtofen est contacté par Maxis, qui avertit que \"les sujets de test ne doivent jamais être réveillés, les ravages qui pourraient être réveillés sur le futur par des individus aussi simples seraient catastrophiques.\""
    }
  ],
  "15": [
    {
      "date": "15 Juin 1943",
      "event": "Takeo rapporte à l'empereur que le travail effectué à l'installation Rising Sun est \"inacceptable\"."
    },
    {
      "date": "19 Juin 1943",
      "event": "Primis Richtofen est téléporté à la maison à Agartha, le réunissant avec Maxis."
    },
    {
      "date": "24 Juin 1943",
      "event": "Sur les ordres de l'Empereur, Takeo est fait prisonnier par le Groupe 935 et la Division 9. Il est utilisé comme sujet d'essai pour des expériences."
    },
    {
      "date": "14 Juillet 1944",
      "event": "Après les revers avec le sujet Two-Six, Maxis signale de nouveaux succès avec l'armée des morts-vivants. Cependant, il constate sa conviction que les morts-vivants ne peuvent être contrôlés ou maintenus."
    },
    {
      "date": "2 Septembre 1944",
      "event": "Pablo Manius, un espion mexicain, est capturé par le groupe 935 au Chateau \"Der Eisendrache\"."
    }
  ],
  "16": [
    {
      "date": "*9 Mai 1945",
      "event": "Dans sa cellule, Pablo écrit les visions d'une grande guerre. Il décrit une \"grande bataille contre d'étranges créatures démoniaques qui essayaient de dévorer la Terre\". Dans sa vision, il voit quatre chevaliers le protéger contre une mort certaine. Il note que les chevaliers portaient des tuniques semblables à celles de \"Der Eisendrache\"."
    },
    {
      "date": "4 Juin 1945 - NATCH DER UNTOTEN",
      "event": "Un dysfonctionnement de l'avion allié sur un aérodrome et s'écrase. Les camions de l'armée allemande, transportant des morts-vivants et l'élément 115 entre les installations du groupe 935 sont frappés dans l'accident. Les Marines qui survivent à l'accident résistent aux morts-vivants aussi longtemps qu'ils le peuvent."
    },
    {
      "date": "17 Juin 1945",
      "event": "Peter McCain s'infiltre dans le groupe 935 chez \"Der Riese\"."
    }
  ],
  "17": [
    {
      "date": "29 Juin 1945",
      "event": "Groph et Schuster développent le Wave Gun."
    },
    {
      "date": "15 Juillet 1945",
      "event": "Richtofen se rend à la facilité en Sibérie pour faire d'autres recherches sur les \"spécimens vivants\". En tant que gardien temporaire, il prend Samantha avec lui. Le groupe 935 commence à transférer trois sujets d'essai pour l'expérimentation: Nikolai, Pablo et Takeo."
    },
    {
      "date": "29 Juillet 1945",
      "event": "Alors que Richtofen travaille à la Facilité de Sibérie, le Groupe 935 commence le développement du Daiquiri mortel."
    },
    {
      "date": "1er Aout 1945",
      "event": "Les sujets de test arrivent à la Facilité de Sibérie pour les expériences de Richtofen."
    }
  ],
  "18": [
    {
      "date": "31 Aout 1945",
      "event": "Un gestionnaire de la CIA, Cornelius Pernell, confirme que Peter McCain a infiltré avec succès le groupe 935 et qu'il a été transféré à la facilité de l'Asile. Cornelius soupçonne que le Groupe 935 perd le contrôle de leurs expériences et a envoyé une unité Marine Recon pour extraire McCain. Tank Dempsey est le chef de file de l'escouade."
    },
    {
      "date": "1er Septembre 1945",
      "event": "Peter est expulsé en tant qu'espion et capturé par le groupe 935."
    },
    {
      "date": "2 Septembre 1945",
      "event": "Richtofen rapporte que Pablo est mort suite à une suppression de la rate. Il révèle aussi qu'il effectue des expériences sur Samantha. La Seconde Guerre mondiale se termine. Le groupe 935 poursuit ses recherches. Des fissures temporelles commence à affecter l'installation a l'Asile. Un rapport ordonné augmente les problèmes avec les sujets de test."
    }
  ],
  "19": [
    {
      "date": "2 Septembre 1945",
      "event": "Beaucoup dans l'établissement ont commencé à entendre des voix venant des murs, y compris les sanglots d'un garçon et une fille, criant, et \"un homme criant pour que les enfants fermes les fenêtres.\""
    },
    {
      "date": "3 Septembre 1945",
      "event": "Une épidémie survient à l'Asile. Peter McCain s'échappe."
    },
    {
      "date": "6 Septembre 1945 - VERRUCKT",
      "event": "Dempsey, John Banana, Smokey et une quatrième marine arrivent à l'Asile pour le trouver envahie par des zombies. Ils se battent hors de la horde aussi longtemps qu'ils le peuvent. Dempsey est appréhendé par le groupe 935."
    },
    {
      "date": "7 Septembre 1945",
      "event": "John Banana écrit des messages et enregistre ses derniers mots tout en étant mangé vivant par un Smokey morts-vivant."
    }
  ],
  "20": [
    {
      "date": "10 Septembre 1945",
      "event": "Richtofen rapporte qu'un autre espion a été capturé et sera introduit pour remplacer \"le mexicain\". Le sujet est Dempsey."
    },
    {
      "date": "13 Septembre 1945",
      "event": "Cornelius Pernell tente d'envoyer une transmission à Peter McCain, en lui disant de se rendre à l'installation Rising Sun."
    },
    {
      "date": "17 Septembre 1945",
      "event": "Dempsey arrive à la Facilité en Sibérie."
    }
  ],
  "21": [
    {
      "date": "20 Septembre 1945",
      "event": "Richtofen documente les traits de personnalité de ses sujets de test. L'esprit de Dempsey semble faible, mais sa volonté est forte. \"Takeo est\" encore fixé a regardé le sol, murmurant ce qui ressemble à une sorte de proverbe encore et encore. \"Nikolai a récemment commencé à répondre aux stimuli, Mais seulement après les injections d'un nouveau sérum fabriqué principalement à partir de la vodka. \"Richtofen note que leurs esprits ont été presque entièrement brisés, sans mémoire restante de ce qu'ils étaient autrefois."
    },
    {
      "date": "27 Septembre 1945",
      "event": "Richtofen retourne à Der Riese avec Dempsey, Nikolai, Takeo et Samantha."
    },
    {
      "date": "1er Octobre 1945",
      "event": "Maxis rend compte des résultats sur Richtofen avec ses sujets de test vivants, notant que, bien que leur psyché de base reste intact, tous les souvenirs spécifiques ont été perdus."
    }
  ],
  "22": [
    {
      "date": "1er Octobre 1945",
      "event": "Furieux d'apprendre que Maxis n'a pas produit en masse la DG-2 comme il avait juré qu'il le ferait, Richtofen se délecte de son complot pour détruire Maxis et Samantha, en promettant de ne plus continuer à travailler son armée de morts-vivants."
    },
    {
      "date": "8 Octobre 1945",
      "event": "Groph rapporte à Richtofen que le MPD est presque prêt."
    },
    {
      "date": "12 Octobre 1945",
      "event": "Groph contact Richtofen par radio pour lui informer que l'appareil a été mis en route et attend le conduit. Richtofen dit qu'il va procéder à Operation Bouclier et éliminer Maxis et Samantha."
    }
  ],
  "23": [
    {
      "date": "13 Octobre 1945",
      "event": "Bien que frustré que les \"tests de transfert de matière ... ont été en grande partie échouées\", Maxis reconnaît que le départ des sujets de test de leur point d'origine est indéniable. \"Cependant, la suggestion de Richtofen selon laquelle les sujets ont été transportés non pas dans l'espace, mais le temps lui-même provoque l'inquietude chez Maxis si son \"irrationalité peut prouvé bientôt une responsabilité envers nos efforts\"."
    },
    {
      "date": "13 Octobre 1945",
      "event": "Maxis et Richtofen effectuent des essais de test de téléportation sur les sujets de test numéro 3, 4 et 5. Tous échouent, y compris le test 5, où Maxis utilise Fluffy. Le Test 6 commence et Samantha voit Fluffy et court vers le téléporteur. Maxis la poursuit. Richtofen les enferme dans la chambre d'essai et les téléporte tous les trois."
    }
  ],
  "24": [
    {
      "date": "13 Octobre 1945",
      "event": "Samantha est téléporté vers la lune alors que Groph et Schuster travaillent sur le MPD. En entrant dans le MPD, elle est attiré a l'intérieur de celui-ci, où elle est corrompue par l'Aether noir. Maxis est téléporté vers Crazy Place et développe le pouvoir de fusionner avec l'électricité. Richtofen retourne sur la lune. En apprenant que Samantha est piégé dans le MPD, il ordonne à Groph de téléporter Maxis là pour l'entraîner hors de l'appareil. Il avertit également à Groph de garder l'oeil ouvert pour un \"chien maléfic\""
    }
  ],
  "25": [
    {
      "date": "13 Octobre 1945",
      "event": "Dans un effort pour libérer Samantha, Maxis s'approche du MPD et la persuade de sortir. Une fois qu'elle le fait, Maxis lui donne une instruction: \"Tue-les ... tout.\" Maxis se tue et fusionne avec la technologie de Griffin Station, tandis que Samantha libère les morts-vivants sur la base."
    },
    {
      "date": "14 Octobre 1945",
      "event": "H. Porter active l'alarme lors d'une épidémie à Der Reise. Avant de prendre une capsule de cyanure, il dit qu'il \"n'a plus d'espoir ... Dieu nous pardonne tous.\""
    },
    {
      "date": "14 Octobre 1945",
      "event": "Richtofen retourne à Der Reise et réveille Dempsey, Takeo et Nikolai. Sans souvenir de qui ils sont ou de Richtofen, ils acceptent de l'aider. Les quatre seront connus sous le nom d'Ultimis."
    },
    {
      "date": "18 Octobre 1945",
      "event": "Peter McCain parachute au dessus de l'installation du Rising Sun. Il meurt peu de temps après."
    }
  ],
  "26": [
    {
      "date": "27 Janvier 1946",
      "event": "Le Pentagone recrute de nombreux anciens scientifiques du Groupe 935 dans le but de reproduire leur travail."
    },
    {
      "date": "29 Janvier 1946",
      "event": "Comme pour leurs homologues américains, les Soviétiques embauchent de nombreux anciens scientifiques du Groupe 935. Parmi eux, Harvey Yena, qui forme le groupe Ascension."
    },
    {
      "date": "29 Juillet 1952",
      "event": "Le Pentagone commence les expériences impliquant leurs propres versions des morts-vivants."
    },
    {
      "date": "12 Mai 1955",
      "event": "Le gouvernement américain transfère un certain nombre d'expériences de l'élément 115 à la facilité du Lac Groom."
    },
    {
      "date": "19 Octobre 1955",
      "event": "Gersh et Yuri Zavoyski commencent à travailler pour le groupe Ascension."
    }
  ],
  "27": [
    {
      "date": "25 Avril 1956",
      "event": "Les explorateurs Brock et Gary découvrent Shangri-La. Pendant une éclipse, ils sont involontairement piégés dans une boucle temporelle. Sally, renvoyée dans le temps depuis 2011, est piégé dans la même boucle. Ultimis arrive à Shangri-La. Avec l'aide de Brock et Gary, ils acquièrent la Pierre Angulaire."
    },
    {
      "date": "3 Juin 1959",
      "event": "Le Pentagone construit son propre prototype de téléporteur et commence l'expérimentation."
    },
    {
      "date": "15 Mars 1962",
      "event": "En étudiant la recherche d'élixir médicinale du Groupe 935, le groupe Ascension développe PhD Flopper et Energie."
    },
    {
      "date": "11 Novembre 1962",
      "event": "Gersh commence ses travaux sur Project Thunder."
    }
  ],
  "28": [
    {
      "date": "12 Décembre 1962",
      "event": "Gersh et Yuri commencent à travailler sur l'appareil Gersh, codé le projet Mercury."
    },
    {
      "date": "15 Juin 1963",
      "event": "Le Pentagone commence son développement sur sa propre version de la Wunderwaffe DG-2."
    },
    {
      "date": "17 Aout 1963",
      "event": "Le Pentagone commence son développement sur sa propre version du \"Winter's Howl\"."
    }
  ],
  "29": [
    {
      "date": "28 Octobre 1963 - KINO DER TOTEN",
      "event": "Depuis Der Reise, Ultimis se téléporte vers Kino. Ceci marque la première fois que Ultimis parcourt l'espace et le temps. Des fissures temporels se produisent à travers les dimensions. Suite a ces développements, Monty se sent obligé de intervenir, et commence à apporter des changements en arrière-plan au fil du temps. Il aide le Groupe 935 à inventer des machines Perk. Il ajoute des dessins à la craie aux murs. Petits coups de pouce. Ultimis localise un Module lunaire et se dirige vers l'installation d'Ascension."
    },
    {
      "date": "29 Octobre 1963",
      "event": "Gersh informe les cadres supérieurs que Yuri a été retiré du projet Mercury et a été transféré à la recherche en roquettes."
    },
    {
      "date": "29 Octobre 1963",
      "event": "Yuri commence à remarquer l'apparition de jouets pour enfants autour de l'installation."
    }
  ],
  "30": [
    {
      "date": "1er Novembre 1963",
      "event": "En lisant le journal de Richtofen, Yuri commence à entendre la voix de Samantha. Pendant plusieurs jours, sa voix le consumera, le conduisant à reprendre son travail sur l'appareil Gersh. Il obéit."
    },
    {
      "date": "4 Novembre 1963",
      "event": "Gersh annonce au comité que le Projet Thunder est en voie d'etre completé. Gersh révèle que Yuri va devoir être retiré entièrement d'Ascension, après avoir observé son être hostile envers d'autres scientifiques ... et fréquemment observé a ce murmuré à lui-même.\""
    },
    {
      "date": "5 Novembre 1963",
      "event": "En acceptant les souhaits de Samantha, Yuri piège Gersh a activer l'appareil Gersh. La faille créée l'absorbe et permet à Samantha de traverser. Yuri est également absorbé et transporté au Pentagone."
    }
  ],
  "31": [
    {
      "date": "6 Novembre 1963 - ASCENSION",
      "event": "Ultimis arrive au Cosmodrome soviétique et libère Gersh du mécanisme de Casimir. Richtofen récupère son journal et apprend qu'ils ont besoin de la machine Vril a la facilité de Sibérie pour son plan. Maintenant sa forme éthérée, Gersh les envoie dans une fissure vers leur prochaine destination avant de commencer ses voyages à travers l'espace et le temps."
    },
    {
      "date": "6 Novembre 1963 - FIVE",
      "event": "Dans le Pentagone, John F. Kennedy, Richard Nixon et Robert McNamara rencontrent Fidel Castro à la suite de la crise des missiles cubains. En raison des événements au cosmodrome, une éclosion de zombie se produit. Samantha envoie Yuri au Pentagone pour déjouer leur survie. Après que Gersh soit libéré et que Ultimis quitte le Cosmodrome, l'épidémie se termine au Pentagone. Tous les quatre survivent."
    }
  ],
  "32": [
    {
      "date": "19 Novembre 1963",
      "event": "Dans le but d'éviter une nouvelle épidémie de morts-vivants, le gouvernement des États-Unis crée le programme Broken Arrow, établissant plusieurs installations à travers le pays. Le programme Lac Groom est inseré dans celui de Broken Arrow."
    },
    {
      "date": "11 Aout 1973",
      "event": "Broken Arrow récupère un fragment de l'élément 115 de la division 9."
    },
    {
      "date": "19 Septembre 1979",
      "event": "Russman commence à travailler à Broken Arrow. Au cours de son emploi, sa forte exposition à l'élément 115 entraîne une perte importante de mémoire."
    },
    {
      "date": "20 Avril 1983",
      "event": "Broken Arrow commence à expérimenter des animaux vivants avec le morceau, créant Bios."
    }
  ],
  "33": [
    {
      "date": "24 Juin 1986",
      "event": "Une brèche de confinement impliquant le Bios se produit à l'une des installations Broken Arrow. Russman est l'un des rares à s'échapper en vie. L'installation est fermée et abandonnée. Ses projets sont transférés vers d'autres sites."
    },
    {
      "date": "24 Juin 1996",
      "event": "Victis arrive à l'installation abandonnée Broken Arrow. Toujours poursuivis par le mort-vivant Richtofen, ils récupèrent le fragment Element 115 et partent par une autre fissure temporelle."
    }
  ],
  "34": [
    {
      "date": "17 Mars 2011 - CALL OF THE DEAD",
      "event": "Après avoir entré dans la fissure temporelle, Ultimis arrive à l'installation de Sibérie en 2011, où ils se retrouvent piégés dans un placard tandis que George A. Romero filme son dernier projet à l'endroit au meme moment. Samantha, dans sa poursuite d'Ultimis, déclenche une épidémie de morts-vivants. Les stars du film combattent la fureur des morts-vivants, récupérant finalement l'appareil Vril pour Richtofen. Ultimis se téléporte vers Shangri-La dans le but d'acquérir le prochain artefact requis pour vaincre Samantha: La Pierre Angulaire."
    },
    {
      "date": "11 Avril 2011",
      "event": "À la suite de la disparition du casting et de l'équipe \"Call of the Dead\", l'assistant de Romero, Sally, commence la recherche de son patron. Son voyage l'amène à Shangri-La lors d'une éclipse, qui l'envoie dans le temps à Avril le 25, 1956."
    }
  ],
  "35": [
    {
      "date": "10 Avril 2023",
      "event": "Broken Arrow créer le Denizens."
    },
    {
      "date": "8 Juillet 2025",
      "event": "Broken Arrow créer accidentellement Avogadro."
    },
    {
      "date": "1er Septembre 2025",
      "event": "En besoin désespéré de plus d'élément 115, Broken Arrow utilise une excavatrice pour forer près de l'installation de test nucléaire connue sous le nom de Nuketown."
    }
  ],
  "36": [
    {
      "date": "13 Octobre 2025 - MOON",
      "event": "À l'aide du périphérique Vril et de la Pierre Angulaire, Richtofen complète son Grand Plan et échange son corps avec celui de Samantha sur la Lune, lui donnant le contrôle total des zombies et de l'Aether. Maxis contacte les membres restants d'Ultimis à travers l'électronique de la station et demande leur aide pour vaincre Richtofen. Ils sont d'accord. Ils lancent des missiles sur Terre, la laissant fracturé et rupturé. Ils rompent la connexion de Richtofen avec l'Aether, mais il contrôle les zombies. Une fois que Maxis contrôle l'Aether en 2035, il retourne sur la Lune et élimine Samantha du corps de Richtofen pour l'associer à Agartha."
    }
  ],
  "37": [
    {
      "date": "13 Octobre 2025 - NUKETOWN ZOMBIES",
      "event": "Une bombe nucléaire explose en dehors de Nuketown à la suite du forage de Broken Arrow. Les agents de la CIA et des CDC arrivent pour trouver une épidémie de morts-vivants déjà en cours. Un des missiles de la lune frappe Nuketown, tuant tous sur le site ... à l'exception de Marlton Johnson, qui survit en se cachant dans un blochaus nucléaire."
    },
    {
      "date": "13 Octobre 2025",
      "event": "La fracture de la Terre déclenche encore des fissures temporelles, se téléportant dans une ville occidentale américaine des années 1800 sous une installation minière en Angola. Arthur est attiré vers la fissure de 1318, arrivant dans la ville maintenant enterrée."
    }
  ],
  "38": [
    {
      "date": "5 Novembre 2025",
      "event": "Broken Arrow est dissous après la perte de l'installation primaire dans un incendie. L'incendie est considéré comme un acte criminel commis par des employés qui détruisent des preuves qui les impliquent dans le déclenchement. Russman, son esprit brisé après plus de quarante ans d'exposition à l'élément 115, commence à errer sur la Terre."
    },
    {
      "date": "18 Mars 2027",
      "event": "Dans un appel de détresse, l'ancien directeur adjoint des CDC, George Barkley, révèle que les contaminants infectieux sont passés dans l'air. Il conseille la prudence concernant tous les alliés montrant des signes de \"perte de mémoire à court terme, la psychose, l'illusion et la paranoïa.\""
    },
    {
      "date": "27 Mars 2027",
      "event": "Une société de survivants qui mangent les morts-vivants se forme. Ils sont La Chaire."
    }
  ],
  "39": [
    {
      "date": "12 Mai 2027",
      "event": "Samuel J. Stuhlinger rejoins La Chaire."
    },
    {
      "date": "18 Juin 2027",
      "event": "Au travers de la mortelle consommation de viande, La Chaire commence à entendre la voix de Richtofen. Il essaie de les persuader de créer des appareils de polarisation globale pour lui dans la poursuite de son nouveau plan: réparer la fissure dans l'espace et acquérir un contrôle total sur l'Aether."
    },
    {
      "date": "28 Juin 2027",
      "event": "Maxis commence à communiquer avec les survivants sur Terre, en disant à ceux qui veulent écouter de créer des appareils de polarisation globale pour lui dans la poursuite de son nouveau plan: ouvrir Agartha et le réunir avec Samantha, même s'il entraînera la destruction de la Terre."
    }
  ],
  "40": [
    {
      "date": "4 Avril 2028",
      "event": "La Chaire diffusait leur message sur toutes les fréquences. Ils racontent à d'autres \"écouter notre appel\" et que le \"chemin vers l'illumination\" peut être réalisé en consommant les morts-vivants."
    },
    {
      "date": "9 Décembre 2028",
      "event": "Les adeptes de Maxis commencent à construire une tour flèché près de l'installation du site d'Hanford."
    },
    {
      "date": "3 Janvier 2029",
      "event": "Les disciples de Maxis commencent à douter de lui, en croyant qu'il est en fait le mal. Ils détruisent leurs appareils électroniques."
    },
    {
      "date": "2 Mars 2029",
      "event": "Les disciples de Maxis tentent de lui parler à nouveau. Beaucoup ont commencé à entendre Richtofen ... et ceux qui sont fidèles à Maxis attendent avec impatience d'autres instructions."
    }
  ],
  "41": [
    {
      "date": "15 Aout 2029",
      "event": "Une émission est envoyée confirmant la chute de \"La Chaire\" et les adeptes de Maxis. Chaque groupe ayant entendu la voix de Richtofen ou Maxis, une bataille éclate entre eux. Durant la bataille, une horde zombie est apparue et a détruit tous ceux qui sont restés. Stuhlinger est l'un des rares à s'échapper. Richtofen et Maxis ne reçoivent personne pour communiquer près de Green Run, où le premier appareil de polarisation doit être construit."
    },
    {
      "date": "13 Octobre 2035",
      "event": "Stuhlinger se heurte à Russman qui a volé un bus depuis une installation abandonnée de Broken Arrow."
    }
  ],
  "42": [
    {
      "date": "21 Octobre 2035 - TRANZIT",
      "event": "Stuhlinger et Russman ont rencontré Marlton et Abigail \"Misty\" Briarton lors d'un diner près de l'installation Hanford Site. Maxis leur demande de compléter l'appareil de polarisation en sa faveur. Stuhlinger, ayant consommé de la viande de zombie, est contacté par Richtofen, qui ordonne à Stuhlinger de lui construire l'appareil. L'équipage construit l'appareil pour Maxis. Les quatre seront connus sous le nom de Victis."
    },
    {
      "date": "22 Octobre 2035 - DIE RISE",
      "event": "Toujours dans l'espoir de reprendre le contrôle, Richtofen téléporte Victis vers la province 22, où il exige que Stuhlinger active le deuxième appareil de polarisation. Encore une fois, l'équipe fait face à Maxis. Les voix cessent pendant un certain temps, laissant Victis errer la Terre."
    }
  ],
  "43": [
    {
      "date": "31 Décembre 2035 - BURIED",
      "event": "Victis arrive dans une ancienne ville occidentale située sous une usine minière en Angola. Ils découvrent Arthur dans une cellule de prison; Il les assiste dans leur voyage. Les voix de Maxis et Richtofen reviennent. Ils activent le dispositif de polarisation finale à la faveur de Maxis. Maintenant corrompu par l'Aether noir, il révèle ses véritables intentions à Victis et punit Richtofen en piégeant son âme dans un zombie. Attirée à Agartha par son Père, Samantha témoigne du mal qui l'a corrompu. Lorsqu'une fissure temporelle s'ouvre dans la Dimension 63 en 1918, elle en appelle à Maxis pour obtenir de l'aide."
    },
    {
      "date": "10 Janvier 2036",
      "event": "Richtofen instruit le mort-vivant Richtofen à poursuivre Victis et à récupérer leurs flacons de sang."
    }
  ],
  "44": [
    {
      "date": "19 Janvier 2036",
      "event": "Primis Richtofen commence à manipuler Stuhlinger, ouvrant une fissure pour que Victis commence son nouveau voyage. Poursuivée par le mort-vivant Richtofen et une armée des morts-vivants, Victis entre dans la fissure temporelle."
    },
    {
      "date": "19 Janvier 2036",
      "event": "Maxis détruit la Terre et tous ses survivants."
    },
    {
      "date": "DIMENSION 63",
      "event": ""
    },
    {
      "date": "15 JANVIER 1292",
      "event": "La Grande Guerre entre l'humanité et les Apothicones commence"
    }
  ],
  "45": [
    {
      "date": "14 Avril 1294",
      "event": "Sir Pablo Marinus est sauvé des griffes d'un Margwa par quatre héros inconnus. Ils seront plus tard connus sous le nom de Primis."
    },
    {
      "date": "31 Décembre 1299",
      "event": "Ensemble avec les Gardiens, Primis bat les Apothicons, mettant fin à la Grande Guerre."
    },
    {
      "date": "1er Janvier 1300",
      "event": "Avant qu'ils disparaissent apparemment de l'histoire, Primus demande au Roi loup de commencer à construire Der Eisendrache."
    },
    {
      "date": "18 Février 1300",
      "event": "Pablo commence à documenter la Grande Guerre, y compris tout ce qu'il a appris sur les Gardiens, Apothicones et l'élément 115. En ce qui concerne le pouvoir de l'élément 115, il note qu'un site dans le nord de la France contient des dépôts massifs de l'élément."
    }
  ],
  "46": [
    {
      "date": "4 Juin 1300",
      "event": "Dans le nord de la France, une tombe est construite pour honorer les soldats tombés de la grande guerre. A l'intérieur, les statues de Primis sont construites pour symboliser l'espoir que si un jour un grand mal tombe sur l'humanité, ils reviendront."
    },
    {
      "date": "17 Juillet 1898",
      "event": "Les parents d'Edward Richtofen meurent."
    },
    {
      "date": "20 Février 1905",
      "event": "Takeo Masaki se bat dans la bataille de Mukden."
    },
    {
      "date": "11 Aout 1906",
      "event": "Richtofen commence ses études à l'Université de Heidelberg sous la tutelle du Docteur Ludvig Maxis. Après avoir perdu ses parents, Richtofen vient le voir comme une figure paternelle."
    },
    {
      "date": "3 Juillet 1912",
      "event": "Richtofen et Maxis rejoignent le groupe 935."
    }
  ],
  "47": [
    {
      "date": "4 Juin 1914",
      "event": "Richtofen est visité par une autre version de lui-même. En lui distribuant des flacons de sang, il explique: \"Vous aurez besoin de ce sang. Quand le moment viendra, il vous protégera.\" Avant de repartir dans la fissure temporelle."
    },
    {
      "date": "5 Janvier 1915",
      "event": "Maxis invente le prototype Mauser."
    },
    {
      "date": "28 Aout 1916",
      "event": "Le journal de Sir Pablo Marinus, chevalier de la grande guerre, est découvert par le groupe 935."
    },
    {
      "date": "23 Mars 1917",
      "event": "En utilisant les informations recueillies auprès du Journal de Pablo, le groupe 935 commence à travailler sur un site de fouille dans le nord de la France, où ils découvrent une série de tombes souterraines."
    }
  ],
  "48": [
    {
      "date": "21 Avril 1917",
      "event": "Le groupe 935 découvre ce qui semble être l'entrée de la chambre principale du tombeau. Ils ont du mal à accéder."
    },
    {
      "date": "11 Mai 1917",
      "event": "
Incapables d'accéder à la chambre principale, les soldats écoutent un gramophone pour alléger leur frustration en écoutant un enregistrement de \"La Source Noire\", l'entrée de la chambre principale s'ouvre de manière inattendue. L'exposition du camp à l'élément 115 commence."
    },
    {
      "date": "21 Mai 1917",
      "event": "À l'aide de l'information du journal de Pablo et de la chambre principale du tombeau, Maxis dessine des schémas pour la création de quatre Lances Elémentaires et ordonne à Richtofen d'en commencer leurs construction."
    }
  ],
  "49": [
    {
      "date": "29 Mai 1917",
      "event": "Plus Maxis lit de la grande guerre, plus il commence à remettre en question sa compréhension du monde scientifique et la vraie nature de l'univers lui-même. Il \"se découvre ouvert à la possibilité d'une puissance supérieure ...\""
    },
    {
      "date": "11 Juin 1917",
      "event": "Au fur et à mesure que le groupe 935 expérimente avec l'élément 115, il crée avec succès des champs d'énergie localisés qui semblent fonctionner comme des portails. Rien que les objets ne peuvent traverser, Maxis spécule qu'il a peut-etre ouvert des passerelles dans l'espace et le temps. Les fissures permettent à Samantha de rejoindre Maxis d'Agartha. Elle demande son aide et révèle finalement qu'elle est sa fille."
    },
    {
      "date": "15 Juin 1917",
      "event": "Une \"boîte ancienne\" avec le pouvoir de manifestés des armes d'époques différentes arrive par un portail. Maxis craint que l'élément 115 ne perturbe le continuum spatio-temporel."
    }
  ],
  "50": [
    {
      "date": "1er Juillet 1917",
      "event": "À la suite de l'installation des générateurs alimentés par l'élément 115, des rapports ont été publiés concernant les \"figures anciennes émergeant\" du site de fouille, correspondant aux morts mystérieuses d'un certain nombre de soldats du groupe 935. Les figures anciennes sont des chevaliers morts-vivants de la Grande Guerre."
    },
    {
      "date": "3 Aout 1917",
      "event": "Nikolai Belinski est envoyé en exil."
    },
    {
      "date": "10 Septembre 1917",
      "event": "À l'aide de l'élément 115, le groupe 935 construit des robots géants de Freya, Odin et Thor qui, selon eux, assurera la victoire pour les puissances centrales."
    },
    {
      "date": "22 Septembre 1917",
      "event": "Richtofen note que, malgré le progrès du groupe 935 sur le site de fouille, il est perturbé par l'obsession croissante de Maxis envers le journal de Pablo."
    }
  ],
  "51": [
    {
      "date": "6 Octobre 1917",
      "event": "Takeo Masaki est expédié en France par l'empereur pour recueillir des informations sur la technologie d'arme du groupe 935."
    },
    {
      "date": "19 Novembre 1917",
      "event": "Après des rapports de \"prototype d'armure blindée ... des lumières étranges dans le ciel ... une peste mystérieuse ... et même des hommes de métal géants\", Tank Dempsey est déployé dans le nord de la France pour évaluer l'étendue des capacités du groupe 935."
    },
    {
      "date": "10 Décembre 1917",
      "event": "Déjà exilé en Europe, Nikolai reçoit de nouveaux ordres de l'armée russe impériale pour enquêter sur l'ennemi \"Machine de guerre\". Toujours fidèle à la patrie, il se veut obliger."
    },
    {
      "date": "23 Février 1918",
      "event": "Nikolai écrit sur la guerre civile en cours dans sa patrie. Il ne s'attend pas à ce que la paix dure longtemps, mais il profite de son temps en France ..."
    }
  ],
  "52": [
    {
      "date": "2 Mars 1918",
      "event": "En apprenant que l'empereur souhaite le rencontrer pour discuter d'une \"question d'une grande importance pour notre Nation», Takeo écrit qu'il ressent un «sentiment croissant de terreur\" dans le sillage de ses récents rêves sombres et tordus."
    },
    {
      "date": "14 Avril 1918",
      "event": "Malgré les batailles en cours, Dempsey se classe bien dans le nord de la France. Dans une lettre personnelle, il révèle que les armées japonaises et russes ont également envoyé des espions pour enquêter sur les activités du groupe 935."
    },
    {
      "date": "1er Mai 1918",
      "event": "Maxis est obsédé par la voix de Samantha, qui lui parle constamment. Il croit qu'elle est \"la clé de tout.\""
    }
  ],
  "53": [
    {
      "date": "12 Mai 1918",
      "event": "En croyant que son maitre a penser a été affecté par l'élément 115 comme d'autres au site de fouille, Richtofen rapporte le comportement suspect de Maxis au personnel du groupe 935."
    },
    {
      "date": "13 Mai 1918",
      "event": "Richtofen apprend à partir du journal de Pablo que le site de fouille du nord de la France est le plus grand dépôt de l'élément 115 sur Terre. Il croit que cela explique pourquoi cela a touché tellement de personne sur le site."
    },
    {
      "date": "14 Mai 1918",
      "event": "Maintenant complètement consommé par la voix de Samantha, Maxis jure qu'il ne servira plus à la mission du groupe 935."
    }
  ],
  "54": [
    {
      "date": "4 Juin 1918 - ORIGINS",
      "event": "L'élément 115 réveille les chevaliers morts-vivants de la Grande guerre et consomme rapidement le camp. Maxis est rendu catatonique par l'élément, Richtofen élimine son cerveau avant qu'il ne tourne. Dempsey, Nikolai et Takeo s'unissent avec Richtofen sur le champ de bataille et aident Samantha à se libérer de son emprisonnement à Agartha. Primis a été réuni. Samantha envoie Primis à leur prochaine destination. Le cerveau de Maxis arrive à Agartha et le docteur Monty décide d'intervenir. Monty apporte le cerveau de Maxis à la maison et essuie Maxis corrompu par l'existence d'une forme d'Aether Noire."
    },
    {
      "date": "MOB OF THE DEAD",
      "event": ""
    },
    {
      "date": "Juillet 18TH, 1922",
      "event": "Salvatore \"Sal\" DeLuca opens gambling houses across Chicago. This marks the beginning of the Deluca crime family."
    }
  ],
  "55": [
    {
      "date": "Février 17TH, 1923",
      "event": "Billy handsome joins the Deluca crime family as a hitman. Sal will come to look at Billy as the son he never had."
    },
    {
      "date": "Septembre 18TH, 1923",
      "event": "An expert in gambling and rigging sporting events, Michael \"Finn\" O’leary begins working for Sal."
    },
    {
      "date": "Mars 23RD, 1924",
      "event": "Finn marries Angelina Bow, an aspiring starlet with delusions of grandeur."
    },
    {
      "date": "Mars 1ST, 1929",
      "event": "Sal writes of his frustration with \"Chicago's Finest\". After many years of successful bribes with the city, it becomes clear that is no longer an option."
    }
  ],
  "56": [
    {
      "date": "Mai 11TH, 1930",
      "event": "Sal begins to work with Albert \"Al\" Arlington, an associate in Los Angeles known for being a \"master schemer and bank robber\""
    },
    {
      "date": "Octobre 14TH, 1930",
      "event": "Finn informs his lawyer he will not accept divorce from Angela, saying \"she can leave this marriage the day she leaves this Earth\""
    },
    {
      "date": "Octobre 11TH, 1931",
      "event": "After an LA heist for Sal goes wrong, Al wakes up in the hospital."
    },
    {
      "date": "Octobre 28TH, 1931",
      "event": "While in the hospital, Al submits \"Icarus from Mars\" for publication as a comic strip. It is his third attempt - it is denied again."
    }
  ],
  "57": [
    {
      "date": "Novembre 11TH, 1931",
      "event": "Angry and frustrated with his collapsing empire Sal kills a prostitute. No longer willing to turn a blind eye, Chicago PD arrests him."
    },
    {
      "date": "Décembre 1ST, 1931",
      "event": "In an operation against the Deluca Crime Family, Billy is arrested for multiple homicides."
    },
    {
      "date": "Décembre 19TH, 1931",
      "event": "In an operation against the Deluca Crime Family, Finn is arrested by Chicago PD when his wife offers evidence against him."
    },
    {
      "date": "Janvier 19TH, 1932",
      "event": "Al is arrested for his role in the LA heist."
    },
    {
      "date": "Mai 14TH, 1932",
      "event": "Sal is found guilty of murder. He is sentenced to life in prison at Alcatraz."
    }
  ],
  "58": [
    {
      "date": "Mai 16TH, 1932",
      "event": "Billy is found guilty 116 counts of murder. He is sentenced to life in prison at Alcatraz."
    },
    {
      "date": "Mai 30TH, 1932",
      "event": "Finn is found guilty of 16 counts of gambling fraud. He will serve his sentence at Alcatraz."
    },
    {
      "date": "Juin 13TH, 1932",
      "event": "Sal and Billy arrive at Alcatraz Island."
    },
    {
      "date": "Juin 30TH, 1932",
      "event": "Finn arrives at Alcatraz Island."
    },
    {
      "date": "Juillet 1ST, 1932",
      "event": "Al is found guilty of grand larceny, grand theft auto, arson, conspiracy and battery. He will serve his sentence at Alcatraz."
    },
    {
      "date": "Aout 3RD, 1932",
      "event": "Al arrives at Alcatraz Island."
    }
  ],
  "59": [
    {
      "date": "JANURARY 1ST, 1933",
      "event": "Stanley Ferguson begins working at Alcatraz Island."
    },
    {
      "date": "Avril 1ST, 1933",
      "event": "Al convinces Sal, Finn, and Billy that they can build a plane and escape Alcatraz."
    },
    {
      "date": "Décembre 2RD, 1933",
      "event": "Realizing the plane will never be completed and embittered with rage, Sal, Finn and Billy plot to get revenge on Al."
    },
    {
      "date": "Décembre 31ST, 1933",
      "event": "Finn, Sal and Billy lure Al to the roof and kill him."
    },
    {
      "date": "MOB OF THE DEAD",
      "event": "Sal, Finn, Billy and Al battle waves of undead as they find themselves trapped in a seemingly endless cycle."
    },
    {
      "date": "Janvier 11TH, 1934",
      "event": "Stepping through a rift, Richtofen secures the blood samples of Sal and Finn."
    }
  ],
  "60": [
    {
      "date": "Janvier 19TH, 1934",
      "event": "Found guilty of Al’s murder, Sal, Finn and Billy are executed by electric chair."
    },
    {
      "date": "Avril 16TH, 1940",
      "event": "Richtofen arrives in Dimension 63, where he contacted members of the illuminati and enlists their help to build a laboratory facility beneath Alcatraz."
    },
    {
      "date": "Avril 18TH, 1940",
      "event": "Richtofen meets with Stanley Ferguson and convinces him to assist with the illuminati's construction of the alcatraz laboratory."
    },
    {
      "date": "Juillet 3RD, 1941",
      "event": "Stanley Ferguson reports that the laboratory has been completed, and that the subjects will be placed in the stasis chambers upon arrival. "
    }
  ],
  "61": [
    {
      "date": "Juillet 4TH, 1941",
      "event": "Richtofen returns to the lab under Alcatraz where we meet Victis, arriving from the empty earth with the kronorium. Upon reading the kronorium, Richtofen discovers numerous timelines documenting their fates and learns about the blood vials. He would later write on the page \"I know  what I must do - E.R. 4/7/41.\" Richtofen enters a rift to acquire the blood of Sal and Finn After delivering the blood to his younger self and recovering the blood vials belonging to Victis he returns. Victis is placed ‘on ice’, to be kept safe until they are needed next."
    },
    {
      "date": "Juillet 4TH, 1941",
      "event": "Primis arrives to collect the Victis blood samples from Richtofen, Following Primis departure, Richtofen learns the location of the summoning key and travels to his next destination."
    }
  ],
  "62": [
    {
      "date": "Octobre 1ST, 1942",
      "event": "Stanley Ferguson leaves employment at Alcatraz."
    },
    {
      "date": "Octobre 21ST, 1943",
      "event": "Posing as Mr. Rapt the Shadowman hires the reporter to recover artifacts from the South Pacific and Russia."
    },
    {
      "date": "Décembre 14TH, 1943",
      "event": "The reporter recovers the artifacts from the South Pacific and Russia among them is the Summoning key."
    },
    {
      "date": "Décembre 25TH, 1943",
      "event": "As per Mr. Rapt’s request the reporter speaks to Stanley Ferguson, a retired guard from Alcatraz, Stanley gives a detailed account of the deaths of Al Arlington, Bill handsome, Finn O’Leary and Sal Deluca."
    }
  ],
  "63": [
    {
      "date": "Décembre 31ST, 1943",
      "event": "At Mr. Rapt’s request the reporter arrives in Morg City to take in the sights, sounds and smells."
    },
    {
      "date": "Janvier 15TH, 1943",
      "event": "A meteor shower rains over Morg city."
    },
    {
      "date": "Janvier 30TH, 1944",
      "event": "The reporter notes strange mold now growing all over the city. He also notes people are getting sick and acting delirious."
    },
    {
      "date": "Février 13TH, 1944",
      "event": "A fruit vender tells the reporter about the ancient order of the keepers, and how they’re the only ones holding back the forces of the apocalypse. He talks of the people hearing chantin... From beneath the city."
    },
    {
      "date": "Mars 30TH, 1944",
      "event": "The reporter sends Mr. Rapt a telegram providing details and contact information for Nero, Jessica Rose, Floyd Campbell, and Jack Vincent."
    }
  ],
  "64": [
    {
      "date": "Avril 5TH, 1944",
      "event": "Aware of the Shadowman’s actions, Monty writes to the reporter, warning him to not give the summoning key to anyone."
    },
    {
      "date": "Avril 10TH, 1944",
      "event": "Jessica Rose learns a photographer is in possession of compromising pictures of her."
    },
    {
      "date": "Avril 20TH, 1944",
      "event": "Pretending to be a company executive, the Shadowman tells Nero’s Lawyer that Nero’s wife has taken out substantial loans in his name, Nero has 15 days to settle before the company seeks reparation, Facing multiple debts due to his wife’s spending habits, Nero decided to kill his wife and get life insurance to pay off the debt. Masquerading as an Internal Affairs officer, the Shadowman tried to convince Jack Vincent’s partner to admit that Jack plots to kill the snitch who could provide evidence against him."
    }
  ],
  "65": [
    {
      "date": "Avril 20TH, 1944",
      "event": "The Shadowman poses as a film director interested in hiring Jessica for a leading role. He tells her producer the part is her’s. Afraid that the photographer could jeopardize her chance at stardom, she asks him to meet her, so they can \"sort stuff out\""
    },
    {
      "date": "Avril 20TH, 1944",
      "event": "Posing as a journalist the Shadowman suggests Floyd Campbell is a \"journeyman fighter\" to Floyd’s Promoter. Wanting to guarantee his shot at the title, Floyd decides to wear brass knuckles under his gloves for his fight with Tony King."
    },
    {
      "date": "Avril 21ST, 1944",
      "event": "Nero misses a call from his lawyer, informing him the documents were forged and there is nothing to worry about. Jack misses a call from his partner he has his back with internal affairs and has nothing to worry about. Floyd misses a call from his promoter that the fight was a success and that he has a shot at the title."
    }
  ],
  "66": [
    {
      "date": "Avril 21ST, 1944",
      "event": "Jessica misses a call from her producer. He says he didn’t have a good feeling about the director and it didn’t work out. However he scored her a lead in a musical he and his partner are financing."
    },
    {
      "date": "Avril 21ST, 1944",
      "event": "Jessica misses a call from her producer. He says he didn’t have a good feeling about the director and it didn’t work out. However he scored her a lead in a musical he and his partner are financing."
    },
    {
      "date": "Avril 21ST, 1944",
      "event": "Jessica kills the photographer and secures the incriminating photographs. Jack Kills the snitch who could turn him over to International Affairs. Floyd kills Tony the King in the boxing match and cash on his winnings. Nero Kills his wife in a \"work accident\", cashing in her life insurance policy to square away the debts."
    }
  ],
  "67": [
    {
      "date": "Avril 21ST, 1944",
      "event": "Richtofen arrives in Morg City to secure the Summoning Key."
    },
    {
      "date": "Avril 22ND, 1944",
      "event": "Richtofen learns The Reporter has the Summoning Key and confronts him. The Reporter waves Monty’s letter at Richtofen and orders him to stay away before attacking him. Richtofen kills the Reporter in self-defense."
    },
    {
      "img": "<div class='center-img'><img style='width: 225px;height:225px;' src='images/content/summonkey.png'></div>"
    }
  ],
  "68": [
    {
      "date": "Avril 25TH, 1944 - SHADOWS OF EVIL",
      "event": "Nero, Jack, Floyd and Jessica are knocked unconscious at the Blake Lake Burlesque club. They wake up in a twisted version of Morg City, Shifted slightly from reality. Told they can atone for their sins by the Shadowman, all four are tricked into performing rituals. Jessica sacrifices her producer, Jake sacrifices his partner, Floyd sacrifices his promoter, and Nero sacrifices his lawyer. Completing the required rituals, the Apothicons are given access to Dimension 63. Realizing they’ve been duped, the four work with the Keepers to defeat the Shadowman. They trap him in the summoning key, but before they can hand it over to the Keepers, Primis Rictofen arrives and steals the key. Rictofen travels to Dimension 2210 to secure an innocent Rictofen soul. He delivers the soul to the House. From within the Summoning Key the Shadowman states, \"I’ll be seeing you…\""
    }
  ],
  "69": [
    {
      "date": "AGARTHA",
      "event": ""
    },
    {
      "date": "THE SUMMONING KEY",
      "event": "The keepers crafting the Summoning Key. A device that allows them to manipulate the Aether. Holding power to alter reality itself, they use it to create Agartha."
    },
    {
      "date": "THE FIRST TRANSFERENCE DEVICE",
      "event": "The Keepers master the ability to travel between Dimensions."
    },
    {
      "date": "THE DARK AETHER",
      "event": "Some Keepers begin to experiment with the Dark Aether, Which corrupts and corrodes their souls. Among them is the Shadowman."
    },
    {
      "date": "THE AETHER PYRAMID",
      "event": "The corrupted Keepers create the Aether Pyramid, a device capable of absolute power. A Schism forms between them and the keepers untainted by the Dark Aether."
    }
  ],
  "70": [
    {
      "date": "THE WAR OF AGARTHA BEGINS",
      "event": "War breaks out between the corrupted and uncorrupted keepers."
    },
    {
      "date": "THE WAR OF AGARTHA ENDS",
      "event": "Facing defeat, the Corrupted Keepers hide the Aether Pyramid on a moon within one of the newly discovered dimensions. After banishing the Corrupted Keepers to the Dark Aether beneath creation, the remaining Keepers take on the mantle of Guardians. Trapped in the Dark Aether, The Corrupted Keepers contort and evolve over Eons, ultimately becoming the Apothicans. They desire, above all else, to return to Agartha."
    },
    {
      "date": "THE FIRST ARRIVAL",
      "event": "With Doctor Montys help the Maxis Drone arrives at the house in Agartha. Despite the absence of his soul, Monty recreates a physical manifestation of his Dimension 63 form."
    }
  ],
  "71": [
    {
      "date": "THE ARRIVAL OF SAMANTHA",
      "event": "Monty brings Samantha to the House, reuniting her with the Dimension 63 incarnation of the father."
    },
    {
      "date": "SAMANTHA'S CORRUPTION",
      "event": "Knowing that Samantha is corrupted by the Dark Aether, Monty takes her away from Maxis and the house."
    },
    {
      "date": "THE ISOLATION OF MAXIS",
      "event": "Alone in the House and missing his daughter, Maxis worries if Richtofen will have the courage to fulfil the vow he made all those years ago."
    }
  ],
  "72": [
    {
      "date": "THE REDISCOVERY OF THE EMPTY EARTH",
      "event": "Having observed Monty for some time. Maxis uses the Teleporter in the basement of the House to study and explore other dimensions. Among them is the Empty Earth, where an alternate Maxis had constructed Zero Base, a facility that houses artifacts and replicas collected from a multitude of different timelines. However, his attempts to manipulate The Empty Earth create a reality too fragile to be sustained."
    },
    {
      "date": "THE RESTORATION OF INNOCENCE",
      "event": "Monty returns Samantha to Maxis, her innocence restored."
    },
    {
      "date": "MONTYS PLAN",
      "event": "Monty explains to Maxis that the paradox wrought by a multiverse must be resolved. A new reality can be created – one free of the Apothicans – but only if they enlist the aid of souls who had lived through and survived the fracturing."
    }
  ],
  "73": [
    {
      "date": "THE KRONORIUM SECURED",
      "event": "Among the Artifacts that Maxis collected in Zero Base, is an ancient book known as the Kronorium – a complete chronicle of the entire history and future of all reality. Protected by various countermeasures, the facility can only be accessed by those possessing a soul…"
    },
    {
      "date": "RICHTOFENS JOURNEY BEGINS",
      "event": "Maxis tells Richtofen the plan to secure the Kronorium and locate the Summoning Key. Hearing the echoes of his other selves, Richtofen discovers his connection with Samuel Stuhlinger and decides to use Victus to acquire the Kronorium."
    },
    {
      "date": "THE MANIPULATION OF STUHLINGER",
      "event": "Having overseen the construction of a laboratory beneath Alcatraz, Richtofen returns to the house where he begins to communicate with Stuhlinger. Together, they persuade Victus to travel to a variety of locations in order to Recover the Kronorium."
    }
  ],
  "74": [
    {
      "date": "THE KRONORIUM RETRIEVED",
      "event": "Upon arriving at Zero Base, Victus provides blood samples that allow them to access the Empty Earth and recover the Kronorium."
    },
    {
      "date": "THE BLOOD ACQUIRED",
      "event": "Richtofen collects the Victus blood sample from Undead Richtofen."
    },
    {
      "date": "THE ARRIVAL OF EDWARD",
      "event": "Richtofen collects Eddies innocent soul from Dimension 63 and Monty gives him a physical form in the House."
    },
    {
      "date": "SAMANTHA MEETS EDWARD",
      "event": "Eddie and Samantha meet each other for the first time. Samantha writes in her diary that Edward \"doesn’t like to share toys.\""
    },
    {
      "date": "THE HAPPINESS OF THE CHILDREN",
      "event": "Monty Brings Eddie and Samantha more toys."
    }
  ],
  "75": [
    {
      "date": "THE FRAGILITY OF MEMORY",
      "event": "Maxis notes that teleportation and travel between dimensions could have a profound impact on the mind. He fears that the confusion caused by the collision of memories past,present and future could lead to the collapse of reality itself."
    },
    {
      "date": "THE ARRIVAL OF THE SOULS",
      "event": "The souls arrive. Maxis tells Samantha and Eddie to “Put the toys away…. And to make sure the windows are locked before they come down to the basement."
    },
    {
      "date": "THE ARRIVAL OF PRIMIS",
      "event": "Now soulless, Primis brings the summoning key to the house, Where Maxis unwittingly release the Shadowman. Who in turn frees the Apothicons from the Dark Aether. Unaware that they would be wiped from existence once they have served their purpose, Primis battles alongside Monty in his final battle against the Shadowman."
    }
  ],
  "76": [
    {
      "date": "REVELATIONS",
      "event": "With the Shadowman and the Apothicons vanquished Monty Discovers that Primis has consumed the blood of souls from dimensions that no longer exist. The paradox must be resolved."
    },
    {
      "date": "FRACTURES:",
      "event": ""
    },
    {
      "date": "Proditione Fracture",
      "event": ""
    },
    {
      "date": "Avril 12TH, 1942",
      "event": "Over ran by the undead, the rising sun facility is lost."
    },
    {
      "date": "Juillet 8TH, 1942",
      "event": "Division 9 begins construction of the island facility."
    },
    {
      "date": "Novembre 5TH, 1942",
      "event": "Takeo is dispatched by the emperor to oversee the work of Division 9 at the Island Facility."
    }
  ],
  "77": [
    {
      "date": "Agonia Fracture",
      "event": ""
    },
    {
      "date": "Novembre 11TH, 1942",
      "event": "Groph confirms that Division 9 has \"completed the resurrection of the ancient beasts for the battle on the eastern front.\" \"Reports suggest that the specimens are still extremely dangerous but the germans stalemate on the eastern front with the Russians will soon come to an end thanks to their involvement.\""
    },
    {
      "date": "Février 2ND, 1943",
      "event": "The battle of Stalingrad doesn’t end. Thanks to technological advancements on both sides, world war 2 continues indefinitely."
    },
    {
      "date": "Février 6TH, 1943",
      "event": "Division 9 expands experimentations to include use of prisoners of war, Division 9 staff, arachnids, and mystical beasts."
    }
  ],
  "78": [
    {
      "date": "Février 13TH, 1943",
      "event": "Working with maxis at the Kino Facility. Sophia reveals she was attacked by subject two-six."
    },
    {
      "date": "Février 14TH, 1943",
      "event": "Having learned Sophia was attacked by subject two-six, Maxis kills her and transfers her brain into a machine, the strategic operations planning heuristic intelligence analyzer."
    },
    {
      "date": "Juin 15TH, 1943",
      "event": "Takeo reports to the emperor the work being done at the Island Facility is unacceptable."
    },
    {
      "date": "Juillet 7TH, 1943",
      "event": "Sophia is transferred to Stalingrad to oversee group 935s operations."
    },
    {
      "date": "Novembre 16TH, 1943",
      "event": "Sophia Confirms the existence of project Rasputin, the Russian Mangler Soldier."
    }
  ],
  "79": [
    {
      "date": "Janvier 11TH, 1944",
      "event": "Sophia confirms the Russian Gigant Robot has set back the german advance."
    },
    {
      "date": "Janvier 3RD, 1945",
      "event": "The Russians use stolen group 935 research to create the Russian Gigant, The Russian Mangler, and the Ray Gun Mark 3."
    },
    {
      "date": "Avril 4TH, 1945",
      "event": "Sophia declares the battle of Stalingrad is nearing victory for German forces and that Valkyrie Drones have been deployed to locate any resistance strains and attempt capture. After the release of large concentrations of element 115 by German forces the city becomes largely populated by the undead. Nikolai and his comrades continue to fight for what remains of Stalingrad."
    }
  ],
  "80": [
    {
      "date": "Juillet 24TH, 1945",
      "event": "On the orders of the emperor Takeo is taken prisoner by Division 9. He is used as a test subject for their Organic Plant based experiments."
    },
    {
      "date": "Juillet 24TH, 1945",
      "event": "On the orders of the emperor Takeo is taken prisoner by Division 9. He is used as a test subject for their Organic Plant based experiments."
    },
    {
      "date": "Septembre 2ND, 1945",
      "event": "WW2 still rages on, Stalingrad has turned into a three way conflict between dragon, machine, and the undead. Without any remaining human survivors, Sophia is now trapped in the city."
    },
    {
      "date": "Septembre 2ND, 1945",
      "event": "Harvey Yena reports the dragons have proven beneficial to the war effort at stalingrad. He confirms that Die Glocke research continues to explore time displacement and movement across dimensions."
    }
  ],
  "81": [
    {
      "date": "Septembre 13TH, 1945",
      "event": "Cornelis attempts to send a transmission to Peter Mccain. Telling him to rendezvous at the abandoned Rising Sun facility."
    },
    {
      "date": "Octobre 13TH, 1945 - THE GIANT",
      "event": "As a zombie outbreak occurs, Primis Dempsey, Takeo, and Nikolai confront Ultimis Richtofen moments after he teleports Maxis and Samantha. As they try to reason with him to wake their counterparts. Primis Richtofen arrives through the teleporter and kill his Ultimis self, Triggering fractures across space and time. As Primis fights the undead, group 935 secure the Dempsey test subject and transport him to Der Eisendrache. Primis Pursues them in a German Giant."
    },
    {
      "date": "Octobre 9TH, 1945",
      "event": "With construction complete, Division 9 Continue their projects at the Island Facility."
    }
  ],
  "82": [
    {
      "date": "Octobre 18TH, 1945 - ZETSUBOU NO SHIMA",
      "event": "Primis secure Takeos soul after they help him commit Seppuku. Richtofen takes the crew to dimension 63 to collect their blood. For the insurance policy, they return to the island before traveling to their next destination."
    },
    {
      "date": "Octobre 18TH, 1945",
      "event": "Peter Mccain makes his jump into Shi No Numa as a temporal rift opens below him as a result of Primis Universe Fractures, the rift teleports him to Gorod Krovi."
    },
    {
      "date": "Octobre 29TH, 1945",
      "event": "Doctor Groph takes control of group 935 in Richtofen's absence not realizing his fate at the hands of Primis."
    }
  ],
  "83": [
    {
      "date": "Octobre 31ST, 1945",
      "event": "In the wake of haunted dreams and rumors that Samantha Mai be roaming Griffith station, Groph worries the MPD Mai be corrupting the facility."
    },
    {
      "date": "Novembre 5TH, 1945 - DER EISENDRACHE",
      "event": "Recovering the Dempsey test subject from a rocket bound for the moon, Richtofen secures his soul and reveals to primus his intention to set things right. Primis destroys Griffin Station and the Moon."
    },
    {
      "date": "Novembre 6TH, 1945",
      "event": "Drifting through space and time in his surreal form, Gersch arrives in the fracture."
    },
    {
      "date": "Novembre 6TH, 1945 - GOROD KROVI",
      "event": "Primis arrives and frees Sophia and acquires Nikolais soul. Richtofen teleports the soul. Richtofen teleports the souls of Dempsey, Takeo, and Nikolai to Maxis at the house. Monty announces his existence to primis for the first time."
    }
  ],
  "84": [
    {
      "date": "Avril 25TH, 1953",
      "event": "While traveling to Shangri La, Brock and Gary's Plane crashes in the mountains as a result of a freak atmospheric event. Another side effect of temporal rifts created by Primis while traveling to Gorod Krovi."
    },
    {
      "date": "Novembre 6TH, 1963",
      "event": "Hiding in a closet at the Pentagon, Mcnamara records a message confirming that John F. Kennedy, Richard Nixon, and Fidel Castro have died as a result of a zombie outbreak. He dies moments later."
    }
  ],
  "85": [
    {
      "date": "TANK DEMPSEY - ULTIMIS",
      "event": "Tank Dempsey: American hero. Hand him a loaded weapon, a good woman, and something to shoot at and he is happy. Enrage him and he will rip your guts out and use them as a bandolier. Dempsey was selected for this mission after he showed his true grit during the Battle of Peleliu. Remarkable though it Mai seem, his unit was captured during the early raids before the main invasion, and he spent 2 weeks in a rat infested bamboo cage submerged in malarial water. Well that did not stop The Tank. After he gnawed his way through the cage, he then gnawed his way through his captors armed only with a Bobby pin and his Medal of Honor which he keeps secreted in various body cavities. Now you know there is no before the war for Dempsey, and there is no after. There is only the legend of Tank Dempsey, and how he will win the war for the rest of us."
    }
  ],
  "86": [
    {
      "date": "EDWARD RICHTOFEN - ULTIMIS",
      "event": "\"Beware The Doc\". A message that was scrawled across walls of every town under Axis control. Starvation Mai cripple you, dysentery Mai wreck you, and gunfire Mai rip the flesh from your bones, but \"Beware the Doctor\". This is Dr. Richtofen, known affectionately as \"The Butcher\" to his victims as they scream in agony moments before he snuffs out their light. All through his career, Richtofen has been at the forefront of torture and information extraction research. Richtofen is an incurable sociopath and sees no moral distinction between natural death and murder; the victim is the victim, regardless of how their demise manifests itself. Doctor Richtofen has a collection of stuffed animals, most of them posed in positions of terror at the instant of their death."
    }
  ],
  "87": [
    {
      "date": "NIKOLAI BELINSKI - ULTIMIS",
      "event": "Stalin himself cannot stare Nikolai in the eye, no one can. There, in his eyes, you will see the soul of a man burning with the hatred of all things living. His closet is full of skeletons, many of them with the flesh still attached. Early in his career, Nikolai had quickly made his way up through the party ranks by killing the next man in line, and by marrying politically. Ultimately, his aspirations all came crashing down after his fifth wife mysteriously died while cleaning his axe with her neck. Little did he know that she had been sleeping with a high ranking party official on the side. This made Nikolai infamous, and his reputation spread quickly through the party. It was not long before Stalin himself had heard about Nikolai. More importantly, he feared Nikolai. As soon as the war started, our hero was dropped on the front lines and forgotten about, where he wallowed in self pity and vodka for several years. There are many weapons in his arsenal, not least of which is his breath."
    }
  ],
  "88": [
    {
      "date": "TAKEO MASAKI - ULTIMIS",
      "event": "Enter Takeo, for whom life has no meaning if not to perfect your discipline and to reveal true character and honor. Perhaps he ponders this and other philosophical questions as his Katana slices through the flesh and sinew of his enemy. Our hero was born into wealth; his family dynasty dates back several centuries, and throughout that time they have been highly decorated Samurai and Bushido. Well Takeo is no exception to this celebrated bloodline. Even when the family first saw the young, life-filled 5 year old Takeo playing in the street with his Katana and slicing the tails off terrified kittens. It was obvious he was destined to bring honor to the Masaki name. Reserved and reflective, the war is a perfect opportunity for Takeo to explore his blood lust and study the nature of those less honorable than himself, so if you fall victim to his swift action and might know that you have helped a man better than you reach enlightenment."
    }
  ]
}